[
{
    "title": "你不是失败，只是差一点成功",
    "author": "萨拉・刘易斯",
    "saw": "367次",
    "tag": "励志 成功 成长",
    "time": "2020-02-17",
    "star": "0",
    "ISBN": "N：9787213095191",
    "auther_content": [
        "[加]萨拉・刘易斯（Sarah Lewis）",
        "● 她是知名艺术历史学家、评论家和策展人，哈佛大学艺术史和建筑史副教授，拥有哈佛大学的学士学位和耶鲁大学的艺术史博士学位。她曾任职于奥巴马政府的美国国家艺术政策委员会（National Arts Policy Committee），也是耶鲁大学艺术学院艺术硕士项目的评论家。",
        "● 她是一位活跃的策展人，曾在泰特美术馆和纽约现代艺术博物馆任职，为布鲁克林备受瞩目的巴克莱中心（Barclays Center）担任策展顾问。",
        "● 她是《洛杉矶时报》评选的畅销书作家，曾在《纽约客》、《纽约时报》、《艺术论坛》（Artforum）、《美国艺术》（Art in America）等报刊媒体发表过大量有关当代艺术和文化的文章。",
        "● 她也是一位知名的演讲人，经常在TED、SXSW等发表主题演讲，并为阿斯彭思想节（Aspen Ideas Festival）、美国联邦储备银行等一系列组织进行过演讲。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "● 你是否经历过失败并感到自己能力不足？你是否曾因为与成功擦肩而过而陷入低谷并感到颓丧迷茫？你是否不知道如何从这种状态中走出来？如果是这样的，那你需要翻开这本《你不是失败，只是差一点成功》，来获取勇气，化劣势为优势。",
        "● 萨拉·刘易斯用了6年的时间研究失败，她采访了来自世界各地各行各业的人，比如哥伦比亚大学射箭队的队员和教练、现代舞之父保罗·泰勒、曾经独自一人完成北极探险的本·桑德斯、好莱坞剧本黑名单的创始人伦纳德·富兰克林……刘易斯巧妙地将这些人的谦卑和改变人生经历的辛酸故事编织在一起，同时旁征博引各种艺术家、科学家等的故事，来探讨大家如何看待、应对以及扭转失败，如何将失败转化为个人独特的优势，如何在失败的时候做出创造性的改变。",
        "● 在这本书中，刘易斯也通过一个个故事告诉了我们该如何去扭转失败的局面。通过这本书，你一定也能收获从低谷走出来的勇气，走向对卓越的追求。",
        "● 哈佛大学知名艺术史学家写给每一个颓丧和低谷中人的勇气之书！",
        "每个人的生命中都有无比艰难和颓丧的时期，你可能不知道如何走出去，也可能对未来感到茫然无措，但萨拉·刘易斯通过这本书告诉你失败的意义，让你重获勇气，走出新的未来。",
        "● 教你如何从低谷反弹，将失败转化为个人独有的优势！",
        "重视差一点的成功、学会隔离公众的判断、成为专业的业余者……萨拉·刘易斯在本书中教你如何利用自己的失败和低谷状态，走出更成功的未来。",
        "● 讲述成功背后的故事，让你在他人的故事中学会重新看待世界，重新看待失败和成功的关系！现代舞之父保罗·泰特的舞蹈曾经乏人问津，诺贝尔物理学奖获得者安德烈·海姆曾经做过大量“不靠谱”的实验，好莱坞剧本黑名单创始人曾经天天读烂剧本……",
        "● 纽约现代艺术博物馆荣誉主席艾格尼丝·甘德、知名心理学家安德鲁·所罗门、《出版人周刊》等众多学者、期刊鼎力推荐！",
        "● 湛庐文化出品。"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/51uanpRV57L.jpg",
    "urls": "https://590m.com/dir/14804066-37367603-1547dc"
},
{
    "title": "沟通也要懂套路",
    "author": "姜朝川",
    "saw": "460次",
    "tag": "励志 成长 职场",
    "time": "2020-02-17",
    "star": "0",
    "ISBN": "N：9787559419491",
    "auther_content": [
        "姜朝川",
        "重量级人际与口才教练，心理学博士，对心理学有着独到的研究和见解，发表著作十余部。曾为多家世界500强企业服务，现任某跨国集团首席顾问。在沟通方面有很大的影响力，是千万人追捧的沟通高手。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "在这个快节奏和充满变化的当下，我们每个人都在生活与工作中面对形形色色的人，每天都因沟通不畅而导致问题百出，比如：工作效率低下，与同事人员关系紧张，在此当中个人情绪受影响、波动较大等。",
        "重量级人际与口才教练姜朝川，根据亲身经历和专业知识，总结出来的10堂沟通套路课，迅速提升人的沟通软实力。受到多家世界500强企业的倾力推荐，被千万人所追捧。",
        "在《沟通也要懂套路：怎么有技巧地说服他人》中，作者姜朝川从自身经历出发，运用众多经典案例解释分析沟通套路，总结出了50个沟通软技巧，帮助人们迅速提升沟通软实力。该套路简单有效，非常适合在实践中运用，教会人们轻松地说服他人，成为工作与生活当中的主导者。",
        "搞定领导，搞定客户，搞定人际关系！",
        "人见人爱、左右逢源、众星捧月，你也可以做到！"
    ],
    "img": "https://ae01.alicdn.com/kf/Ha1314379724d4076a8ca711c1aeae844v.jpg",
    "urls": "https://590m.com/dir/14804066-37367594-b7aa91"
},
{
    "title": "沟通赢家",
    "author": "徐丽丽",
    "saw": "421次",
    "tag": "沟通 社交",
    "time": "2020-02-16",
    "star": "0",
    "ISBN": "N：9787111607540",
    "auther_content": [
        "徐丽丽",
        "中国大陆首位国际沟通分析师（CTA-心理治疗方向)，国际沟通分析协会（ITAA）会员，中国沟通分析协会（CTAA)副理事长，TA咨询中心创办人，中国心理学会注册心理师（注册号：X-11-021），中科院心理所发展与教育心理学硕士，清华大学继续教育学院特约讲师，从事企业EAP及心理咨询工作14年，接待个案数千例，累计咨询及督导约6000小时。擅长领域为人际沟通、躯体化反应、亲子教育、职业生涯规划等。",
        "曾为清华大学等高校授课，也曾为通用电气、中车集团、壳牌集团、中国移动、国家信息产业部、工商银行、建设银行、京港地铁等机构讲授一系列关于人际沟通、团队建设、压力管理的课程，同时举办沟通分析、自我成长、生涯规划、专职妈妈等不同主题的工作坊，因丰富的案例经验、良好的亲和力以及生动的授课风格广受学员好评。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "所有的沟通书都告诉你：一定要听懂言外之意、话外之音。",
        "问题是：怎么听？",
        "所有的交际书都告诉你：必须换位思考，站在对方的角度看事情。",
        "问题是：怎么站？",
        "所有的口才书都告诉你：只有找到对方的潜在需求，才能把话说到他的心坎里。",
        "问题是：怎么找？",
        "阅读本书，你将找到答案。",
        "在本书中，作者创造性地将专业心理学理论应用到工作和生活的沟通情境中，将沟通分为4大类型27种沟通游戏，并通过对65个对话案例的逐句分析，一举破解话外之音、实现换位思考、挖出潜在需求，彻底改变我们对沟通的根本看法。"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/41iyfo3USZL.jpg",
    "urls": "https://590m.com/dir/14804066-37352204-a6ee93"
},
{
    "title": "马云的说话之道（2019版）",
    "author": "张笑恒",
    "saw": "572次",
    "tag": "励志 口才 演讲",
    "time": "2020-02-15",
    "star": "0",
    "ISBN": "N：9787213089978",
    "auther_content": [],
    "novel_content": [
        "内容简介",
        "创业之初，马云用梦想和激情描绘蓝图，成功说服当时年薪百万美元的蔡崇信加入阿里巴巴；资金缺乏时，马云用真诚和信念打动孙正义，获得了高达2000万美元的投资；战略需要时，马云用10分钟说服杨致远，成功收购雅虎中国……全书囊括马云创业二十多年来，在关键时刻的演讲和演说，这些演说精彩纷呈又高妙智慧，看似简单朴素却又暗含深意，跟随阿里巴巴走过一个个生死存亡的关头。本书条分缕析马云超级口才和说话之道，逐一解读马云演讲精华，读完这本书，您将领悟马云演讲的核心智慧，逐步获得马云一样的成功。",
        "",
        ""
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/510rTApWRiL.jpg",
    "urls": "https://590m.com/dir/14804066-37325603-d1cf52"
},
{
    "title": "摆脱共情",
    "author": "保罗・布卢姆",
    "saw": "934次",
    "tag": "哲学 心理 思维",
    "time": "2020-02-13",
    "star": "0",
    "ISBN": "N：9787213093531",
    "auther_content": [
        "[加]保罗・布卢姆（Paul Bloom）",
        "● 知名认知心理学家和发展心理学家、耶鲁大学公开课zui受欢迎教授、TED演讲人。",
        "● 布卢姆是耶鲁大学zui受欢迎、zui风趣的心理学教授之一。他的心理学导论课是耶鲁大学zui受欢迎的公开课之一，全球有上千万人观看、学习这一公开课的视频。",
        "● 布卢姆是《科学》杂志评出的Twitter上zui有影响力的50位明星科学家之一，美国哲学与心理学协会前任主席，《行为与脑科学》杂志联合主编。",
        "● 布卢姆因出色的研究和教学工作而获奖无数。他的文章屡见于《纽约时报杂志》《自然》《纽约客》《科学》等刊物。著有畅销书《善恶之源》《快感：为什么它让我们欲罢不能》。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "● 人们通常认为，共情是善良的源泉，很多社会问题的出现都是因为人们没有足够的共情能力。但是，保罗·布卢姆在本书中提出了不同的观点，他认为共情是很多不公平、不道德现象的主要诱因之一，而且相比于带来的积极作用，共情带来的消极作用更为普遍。",
        "● 当然，布卢姆并不是彻底地反对共情。他认为共情可以分为两类，即认知共情和情绪共情。通过本书的论述，他告诉我们，情绪共情是一种非常狭隘的情绪，它迎合了人们的偏见，常常会影响人的理性判断，甚至会导致暴力和恶行，让世界变得更加糟糕。共情就像一盏聚光灯，带有个人偏见，只能照亮特殊的那一块，而许许多多其他的事物就这样沉入了黑暗之中。",
        "● 布卢姆的观点是基于突破性的科学发现而提出的，他认为，个人和国家所做出的很多非理性的决定都是因为共情这种错位的情感。在本书中，布卢姆以精准和有趣的文字展现了共情如何在方方面面扭曲人们的判断，并告诉我们，想要做出更明智的行为和道德决策，我们需要：依赖理性而非情绪共情，听从大脑而非心脏。",
        "● 《纽约时报》年度zui佳图书！",
        "● 提出颠覆性的观点，让你反思自己的行为和决策，重新审视各种社会事件背后的“推手”！",
        "共情背后充满狭隘、偏见和非理性，会阻碍我们做出明智的决策；",
        "所谓知己，不是跟你一起笑一起哭，而是能深刻地理解彼此；",
        "只有理解而非共情孩子的痛苦，才能与孩子建立更加深度且长久的联结；",
        "为什么咪蒙等媒体总是能轻易煽动大家的情绪；",
        "网络喷子的狂欢，就是共情的狂欢……",
        "● 提出革命性的决策和行为法则，想要做出明智的道德决策，也应该依赖理性而非共情，听从大脑而非心脏！",
        "若理性不存在，则善良无意义，因而我们要学会改变、塑造、引导和制约共情 ，同时强化理性和自我控制能力，避免共情带来的狭隘和偏见。",
        "● 耶鲁大学超受欢迎教授保罗·布卢姆重磅新作！",
        "保罗·布卢姆是全球知名的心理学家，他的心理学导论是耶鲁大学zui受欢迎的公开课之一，全球有上千万人观看、学习，而本书就汇集了他最新的思考。",
        "● 西安交通大学心理学教授、博士生导师喻丰作序推荐，《出版人周刊》、《经济学人》、史蒂芬·平克、萨姆·哈里斯等众多媒体、大咖鼎力推荐。",
        "● 湛庐文化出品。"
    ],
    "img": "https://img1.doubanio.com/lpic/s33566758.jpg",
    "urls": "https://590m.com/dir/14804066-37294712-6925e8"
},
{
    "title": "1分钟沟通课",
    "author": "鱼住理英",
    "saw": "635次",
    "tag": "励志 思维 沟通 职场",
    "time": "2020-02-13",
    "star": "0",
    "ISBN": "N：9787547313831",
    "auther_content": [
        "[日]鱼住理英",
        "日本高人气沟通达人、主持人。",
        "鱼住理英结合自己的工作、生活经验，提炼出一套独特的“1分钟鱼住式沟通术”，让读者能够用更短的时间获得更多的有效信息，在与人沟通的时候既不委屈自己，也不伤害别人。",
        "鱼住理英在日本全国各地举办了各类以沟通为主题的演讲和讨论会，在日本掀起了新一轮的沟通热潮。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "你是否有以下情况出现",
        "难说的话题说不出口，不知如何起话头……",
        "尴尬的蠢话说了就后悔，一开口就冷场，总是无法融入人群……",
        "思维总是被打乱，想说的话说不清楚……",
        "提问永远被忽视，对方要么不愿意答要么懒得答，总是说不到点子上……",
        "…………",
        "风靡日本的高效沟通法，既不委屈自己，也不伤害别人的高情商沟通术，帮你用更短时间获得更多有效信息。沟通=倾听+表达。巧用“倾听力”，听懂对方的暗示，听出话题的关键。巧用“呼应法”消除沟通距离，引导话题走向。巧用“提问力”获取更多信息，让对方对你刮目相看。作者总结出3大沟通元素，提炼出50条沟通秘诀，帮读者解决7大沟通场景中可能出现的各类沟通难题。让读者掌握沟通主导权，跟任何人都聊得来。"
    ],
    "img": "https://img9.doubanio.com/lpic/s29970366.jpg",
    "urls": "https://590m.com/dir/14804066-37294679-f6d486"
},
{
    "title": "格局逆袭2",
    "author": "宗宁",
    "saw": "465次",
    "tag": "成长 格局 逆袭",
    "time": "2020-02-13",
    "star": "0",
    "ISBN": "N：9787508686257",
    "auther_content": [
        "宗宁（万能的大熊）",
        "知名自媒体人",
        "公关品牌专家",
        "微营销社群大熊会创始人",
        "2015—2017年蝉联新浪微博科技、电商“十大影响力大V”",
        "蓝鲸自媒体联盟2017年年度科技大V",
        "量子大学社群分院名誉院长",
        "曾负责360手机助手、360手机游戏、360随身Wi-Fi、360儿童手表、360行车记录仪的品牌营销工作，以上均为行业知名品牌。",
        "2013年创建微营销社群大熊会，位列微信公众号“孤鹿”（Grouplus）评选的“中国社群影响力排行榜”第五名，是国内致力于研究和引领微营销发展潮流的社会化营销知名社群组织。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "这本书，告诉你格局之外的关键。",
        "对于逆袭，大部分人都认为是经济上的结果，换句话说，就是赚钱了。",
        "这本书的核心所在就是告诉大家如何变现。",
        "一个没有天赋和背景的人，在这个社会上，如何才能够赚到足够的钱呢？",
        "时代的风口、宏观的格局、营销的技巧、不懈的坚持都是必不可少的。",
        "时代风口可遇不可求，宏观的格局大家可以参考《格局逆袭》。",
        "《格局逆袭 2》讲的就是营销的技巧，而你要做的就是不懈的坚持。"
    ],
    "img": "https://img3.doubanio.com/lpic/s29761920.jpg",
    "urls": "https://590m.com/dir/14804066-37294448-2f20b4"
},
{
    "title": "好的焦虑",
    "author": "斯科特・施托塞尔",
    "saw": "588次",
    "tag": "励志 心理 焦虑",
    "time": "2020-02-12",
    "star": "0",
    "ISBN": "N：9787508699066",
    "auther_content": [
        "斯科特・施托塞尔（Scott Stossel）",
        "《大西洋月刊》总编辑。毕业于哈佛大学，曾任《美国瞭望》杂志执行主编，评论文章经常发表于《纽约客》《新共和》《纽约时报》《华尔街日报》等。他的文章曾被收录于《美国最佳政论文选》及多所大学教科书。",
        "同时他是一位严重的焦虑症者。他从2岁开始，就是个满心焦虑、充满恐惧、成天发抖的孩子，一惊吓就想逃、一紧张就想吐，心理治疗、药物控制，甚至酒精都无法完全纾解他的焦虑问题。但是焦虑并没有压垮他，反而成为他不断前行的动力，成就了现在的他。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "焦虑让我们刺痛，也让我们行动。",
        "《好的焦虑》作者斯科特·施托塞尔与焦虑共处了35年。在《好的焦虑》这本书中，他生动记述了自己从小到大的焦虑经历，从医学、文化、哲学、社会等多个角度讲述焦虑是如何形成的，焦虑与智慧、创造力和原创性的关联。同时，他还细数了史上诸多名人的焦虑，那些科学家们、哲学家们、艺术家们、作家们是怎样对抗焦虑的。作者用幽默感人的笔触，坦诚而无畏的自我袒露，告诉我们，焦虑可以成为我们正向转变的动力， 如果我们能够正确地驾驭自己的焦虑气质，就可以变得更加优秀。"
    ],
    "img": "https://img3.doubanio.com/lpic/s33324592.jpg",
    "urls": "https://72k.us/dir/14804066-37279094-bf917c"
},
{
    "title": "反本能2",
    "author": "刘船洋",
    "saw": "547次",
    "tag": "励志 心理 成长",
    "time": "2020-02-11",
    "star": "0",
    "ISBN": "N：9787545536690",
    "auther_content": [
        "“刘船洋，笔名“用时间酿酒”，简书人气作者，因文章贴近生活，可操作性强，深受读者喜爱，已出版《丢掉玻璃心：别让坏情绪控制了你》。",
        "他的文章重理论，更重实践，从生活中来，到生活中去，用真实的案例帮助读者找到生活的痛点，并用科学的方法告诉读者突破的方向。",
        "他说：“改变的本质，就是与人性的弱点作斗争。”成长就是不断审视自己、发现自己缺陷的过程，我们唯有从自身弱点出发，逐一找到解决问题的方法，才能真正开启人生蜕变之旅。”",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "“为什么我们做事总是三分钟热度，总想要放弃？",
        "为什么你精通各种管理技巧，却依旧执行力很差？",
        "为什么同样是被批评，有人接受并改变，有的人却从此一蹶不振？",
        "答案是：“人性的弱点！”人性是有很多弱点的，拖延、冲动、偏执、贪婪……这些弱点在很大程度上会影响我们的自我提升。",
        "想要成功，就要对抗人性的弱点！征服自己的一些弱点，正是一个人伟大的起始！",
        "本书深刻剖析了人性中的弱点，独创666管理法则！教你六大方法论，对抗人性六大弱点，实现人生六大管理。同时引用了许多真实案例，针对现代人容易遇到的种种压力来源与情况，手把手教你突破自我，快速成长。",
        "人性的弱点对一个人的羁绊越小，他获得的成功往往就会越大！”"
    ],
    "img": "https://img1.doubanio.com/lpic/s31460069.jpg",
    "urls": "https://72k.us/dir/14804066-37267508-0e8416"
},
{
    "title": "牛津式高效沟通",
    "author": "冈田昭人",
    "saw": "723次",
    "tag": "励志 沟通 社交",
    "time": "2020-02-11",
    "star": "0",
    "ISBN": "N：9787505744325",
    "auther_content": [
        "（日）冈田昭人（AKITO OKADA）",
        "东京外国语大学综合国际学研究所教授。美国纽约大学硕士。牛津大学教育学博士。是首位获得牛津大学教育学博士学位的日本人。在东京外国语大学拥有15年以上教学经验，主要面向日本学生和外国留学生进行教育学和文化交流方面的教育工作。",
        "曾任日本国际教育学会前副会长（现任理事）、留学生奖学金财团选考委员、NPO法人理事，以及全球化人才培养官方机构委员。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "在日常生活和工作中，尤其是在与人交流的过程中，总要面对各种状况和难题。如果不会处理这些难题，轻则影响人们之间的关系，重则会影响到我们的人生和命运。",
        "在牛津大学，学生将自主思考并表达意见时所产生的各种障碍，理解为提升自我的机会，并主动地克服障碍、审视障碍，跨向下一个人生高度，而这样的精神在牛津大学备受推崇。",
        "在本书中，作者向大家介绍了5个黄金步骤，“准备”“思考”“组织语言”“表达”“反馈”，以帮助我们构建更加有效的交流策略，不仅能让我们准确地将自己的想法传达给对方，还能动员对方按照自己所期待的那样去行动。",
        "牛津大学的学生们一直在亲身实践着这个“思考与表达的过程”，并且无论他们身在何处都充分发挥着自己的能力和存在感，用自己的力量开拓着属于自己的道路。"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/41K%2Bg4cWU7L.jpg",
    "urls": "https://72k.us/dir/14804066-37266383-2f34f9"
},
{
    "title": "格局逆袭",
    "author": "宗宁",
    "saw": "639次",
    "tag": "励志 思维 成长 职场",
    "time": "2020-02-11",
    "star": "0",
    "ISBN": "N：9787508653693",
    "auther_content": [
        "万能的大熊（宗宁）",
        "知名自媒体人、微盟副总裁",
        "微营销第一社群大熊会创始人",
        "微博红包营销、支付宝社交营销第一人",
        "曾负责360手机助手、360手机游戏、360随身wifi、360儿童手表的品牌营销，以上均为行业内第一品牌。",
        "2013年创建大熊会，位列中国社群影响力排行榜前五，是国内最大的致力于研究和引领微营销发展潮流，的社会化营销社群组织，成员近4000人，个人月销售过百万成员近200人。",
        "打造“再来一块黑糖”“燕教授代餐”“100+神仙瓶”等品牌创始人，短短三个月通过微信迅速打造品牌，销售额近2000万元。其中“再来一块黑糖”品牌估值过亿。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "努力真的有用吗？当格局不同，你才有逆袭的资本",
        "有人靠天分逆袭，有人靠身份逆袭，如果你什么都没有，也许只有靠格局了。",
        "走出自身的局限，讲述用格局逆袭的真实案例！",
        "教你思考赚钱与人生转折、职场与自我价值的逆袭之道",
        "告诉你认清自己与学会选择的方式和策略",
        "你在社会中位置的高低，决定了你看待问题角度的高低。",
        "看完本书，为三年后的自己努力。",
        "慢慢来，比较快。",
        "唯有相信，才有可能。",
        "人笨没问题，但别懒。",
        "到处都是有才华的穷人。",
        "见识负责发现机遇，判断负责抓住机遇。",
        "人的成就，永远无法超越他的格局。",
        "贫穷不是不赚钱，而是丧失了从这个社会获取资源的能力。",
        "情商高、智商低总有贵人相助，智商高、情商低总觉得生不逢时。",
        "如果你很在意别人的评价，要么是你站的不够高，要么你是在做淘宝。",
        "工作是什么？工作是一个发现自己的过程，千万不要以为工作是一个赚钱的过程，赚钱留到30岁以后再去考虑吧。",
        "人生三大转折，读书、就业、结婚，你必须要找到一个逆袭的转折点。人生拼的不是起点，是转折点。",
        "人脉的真正价值在于，有人想干什么的时候，你能迅速找到专业的人帮他去干，而且还便宜靠谱。",
        "……",
        "《格局逆袭》是一本写给都市年轻人和热血创业者的奋斗指南。本书不仅可以帮助年轻人清晰地认识自己的特质和特长，规划自己的职场和人生轨迹，还提出了实用且针对性较强的，提升个人觉悟和能力的经验。本书用年轻人的话语体系，一阵见血地道出了当下年轻人关于工作、生活、人际关系的思想误区，提出格局逆袭的观点，帮奋斗路上的年轻人再次定位自己，找到方向，实现普通人的逆袭。"
    ],
    "img": "https://img3.doubanio.com/lpic/s28302212.jpg",
    "urls": "https://72k.us/dir/14804066-37266380-e42eb4"
},
{
    "title": "第一印象心理学",
    "author": "周一南",
    "saw": "657次",
    "tag": "励志 心理",
    "time": "2020-02-08",
    "star": "0",
    "ISBN": "N：9787554613474",
    "auther_content": [
        "周一南，祖籍安徽，身居北京的“80后”。大学期间主攻市场营销及心理学，对人际沟通有了深刻的认识；大学毕业之后，先后供职于数家门户网站及出版机构，以撰写沟通、心理类文章见长。在日常生活和工作中，他始终保持着强烈的求知欲，惯于思考相似事物间的细微差异，以探求真理。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "在人际交往中，印象的好坏对沟通的质量有着非常重要的影响，想要成为交际场合的“常青树”，就有必要在打造初次印象上下些功夫。本书全面而准确地向读者解答了什么是Fisrt Impressions，以及打造良好印象的方法，旨在帮助读者展示真实的自我。除此之外，书中还介绍了诸多与印象有关的心理学效应和定律等，以帮助读者从心理学的角度去认识和了解它。"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/41pAsUVb5gL.jpg",
    "urls": "https://72k.us/dir/14804066-37244857-0e4c11"
},
{
    "title": "跟任何人都合得来",
    "author": "罗伯特・萨顿",
    "saw": "679次",
    "tag": "交际 励志 职场",
    "time": "2020-02-08",
    "star": "0",
    "ISBN": "N：9787505744677",
    "auther_content": [
        "[美]罗伯特・萨顿（Robert I. Sutton）",
        "罗伯特・萨顿是密歇根大学组织心理学博士，斯坦福大学管理学教授，著名设计公司IDEO的常任董事，同时为世界500强集企业提供咨询服务。",
        "罗伯特・萨顿以敢于“打破常规”而闻名，常常提出“离经叛道”的观点，引起学术界以及管理人士的激烈争论。罗伯特•萨顿曾获《管理学刊》的最佳论文奖、尤金•L•格兰特最佳教学奖。他发表的文章曾两度被《哈佛商业评论》选为“突破性观念”，本人亦入选《商业2.0》评选的当代顶尖商学“大师”。他的多部著作入选《哈佛商业评论》年度十佳商业书籍。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "职场上到底什么能力最重要——",
        "为什么你天天加班、努力工作，却依旧得不到老板的认可？",
        "你是否深处“险境”而全然不知——",
        "为什么差不多的学识背景、一样的起点，你还在原地踏步，别人却混的风生水起？",
        "……",
        "很多事看似不公平，实际却是明码标价，抱怨加薪升职慢、每天工作不顺心，其实是因为你的职场沟通出了问题！90%的职场人都需要重新审视自己的职场沟通模式。想要在职场上弯道超车，提升职场沟通力势在必行。作者用6大诊断问题帮你分析职长环境，9项互动策略、9项心理战术帮你找到解决问题的对外、对内的不同办法，提升你的职场综合实力，成为职场达人。"
    ],
    "img": "https://img9.doubanio.com/lpic/s29866506.jpg",
    "urls": "https://72k.us/dir/14804066-37244818-9b48c4"
},
{
    "title": "别做那只迷途的候鸟",
    "author": "刘同",
    "saw": "430次",
    "tag": "励志 成长 职场",
    "time": "2020-02-07",
    "star": "0",
    "ISBN": "N：9787559626530",
    "auther_content": [
        "刘同",
        "青年作家，光线影业副总裁",
        "1999年考入湖南师范大学中文系",
        "2001年进入湖南电视台总编室实习",
        "2003年进入湖南电视台娱乐频道工作",
        "2004年进入湖南经济电视台工作",
        "2005年至今任职于光线传媒，历任《中国娱乐报道》《娱乐现场》《最佳现场》《是真的吗》等电视节目制片人，现任光线影业副总裁",
        "大型求职节目《职来职往》《你好面试官》常驻嘉宾",
        "曾出版《谁的青春不迷茫》《你的孤独，虽败犹荣》《向着光亮那方》《我在未来等你》等作品",
        "“如果散文和小说写的是生活中的我，这本职场书就是工作中100%的我。”",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "★ 别人都在做自己喜欢的工作，为什么你不可以？",
        "那是因为也许你还没听过“职场3232”法则啊！",
        "《我在未来等你》《谁 的青春不迷茫》新版之后，暌违数年，刘同重新书写职场，不仅写给每一只在时代浪潮中奋力打拼的职场候鸟，也是写给在职场拼搏十八年，依然在前行的自己。职场上有这样一种新族群，他们随着大潮读书，求职，进入大城市，在人生关键的十年里，不愿错过每次机遇，就像一群候鸟，努力跟上每次冷暖迁徙，一刻不停往前飞。然而不知不觉中，许多人已经迷了路，找不到方向，找不到方法，也找不到动力。慢慢地，不知道自己喜欢什么、能做什么、能做多好，不断奔波漂泊，到头来，成熟的只是外表，内心依然焦躁。",
        "在本书中，刘同认为每个人的人生中都有一个“关键十年”，并根据自己的生涯轨迹，提出“3232”法则，将“关键十年”分为四个阶段，即人生规划期（3年）；适应调整期（2年）；职场炼狱期（3年）；自我突破期（2年）。并从四个阶段中选取50余个绕不过去的难题困惑，一一作答。“3232”法则关注的是对人生、事业与职场的思考，而非在一份具体工作上花费时间的多少。所以，只要愿意思考，并付出行动，开始得越早，你就会成长得越快。慢慢地，你会发现，会不会工作、能不能工作，其实与一个人的年龄、资历无关，一个37岁的人，工作能力不一定就比20岁的人强。每个人都必须要按顺序经历职场的这四个阶段，无法跨越，也不可能逃避。",
        "★别人能做自己喜欢的工作，你当然也可以！",
        "而这本书根据职场的四个阶段，每个阶段列出了最困扰职场候鸟们的问题，其中哪怕只有一个能让你有所感悟，那这本书也就有了它的意义。"
    ],
    "img": "https://img3.doubanio.com/lpic/s29895502.jpg",
    "urls": "https://72k.us/dir/14804066-37234438-289cae"
},
{
    "title": "世界上最神奇的24堂课",
    "author": "查尔斯・哈奈尔",
    "saw": "948次",
    "tag": "人生 励志 哲学 心理",
    "time": "2020-02-07",
    "star": "0",
    "ISBN": "N：9787535442253",
    "auther_content": [],
    "novel_content": [
        "内容简介",
        "有些人无需怎么费神就能功成名就，财富和权利仿佛唾手可得；还有些人历经艰辛终于获得成功；而另一些人则在实现理想和抱负的过程中遭到彻底的失败。为什么有人轻易就能成功，有人费了老大的劲才能成功。而有人则根本无法成功呢？显然不可能是身体上的原因，要不然最强壮的人应该是这个世界上最成功的人。人与人的根本差别不是身体上的，而是心灵上的。心灵具有创造力，构成了人与人最本质的差异。也正是心灵帮助我们克服不利的外在环境，战胜挡在我们前进道路上的一切艰难险阻。",
        "只要能充分理解思维创造性的力量，我们即可见证奇迹般的效果。",
        "我们要谨记：人的力量源自思想，人之所以弱小就是因为太依赖外来的帮助，只有迅速调整自己，昂首挺胸、以积极的态度而对生活，毫不犹豫地将自己的想法付诸实践，才能创造奇迹。",
        "",
        ""
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/51oPz44P0iL.jpg",
    "urls": "https://72k.us/dir/14804066-37234432-ed87f3"
},
{
    "title": "墨菲定律（青春版）",
    "author": "书鱼",
    "saw": "910次",
    "tag": "励志 学习 心理",
    "time": "2020-02-05",
    "star": "0",
    "ISBN": "N：9787531746430",
    "auther_content": [
        "书鱼",
        "知名知识分享类博主，心理学类畅销书作家。",
        "参与编辑“中国网络文学好看榜”，任执行副主编。2018年任华语网络文学IP价值论坛执行副主编，参与”首届华语网络文学TOP100”等项目。",
        "主理微博推书账号“推遍天下”，粉丝逾数十万，深受粉丝喜爱。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "是心理幻觉，还是世界的本来面目？",
        "从它被发现的第一天起，“墨菲定律”就一直让世人心神不宁！",
        "为什么——越是熟悉的就越有好感？",
        "生活时刻都在变化，却总有人视而不见？",
        "最初受到的刺激越强，以后的反应就越迟钝？",
        "如果你担心某种情况发生，它就更有可能发生？",
        "一本揭示人类潜在种种幽微心理的心理学通俗读物。"
    ],
    "img": "https://ae01.alicdn.com/kf/H3e0bc93dc6d647a6b89d60c0968b50cc3.jpg",
    "urls": "https://72k.us/dir/14804066-37196956-271ab7"
},
{
    "title": "故事力思维",
    "author": "安东尼・塔斯加尔",
    "saw": "1118次",
    "tag": "写作 励志 思维 文学",
    "time": "2020-02-03",
    "star": "0",
    "ISBN": "N：9787505747852",
    "auther_content": [
        "安东尼・塔斯加尔(Anthony Tasgal)",
        "在成立战略品牌咨询公司之前，曾担任天联广告（BBDO）、灵智整合行销传播集团（Euro RSCG）、美国运通（American Express）、联合利华（Unilever）等公司的客户规划师15年。他是英国特许营销协会（CIM）的培训主管，也是巴克斯大学、诺丁汉特伦特大学和北京师范大学的客座讲师，致力于将讲故事与行为经济学的力量和见解带入品牌和传播发展中。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "会讲故事是人的本能，爱听故事是人的天性。“数字统治”时代下，谁拥有故事力思维，谁就有了核心竞争力。",
        "本书的作者是英国特许营销协会（CIM）的培训主管，深谙商业传播之道，也深知一个好的故事有着难以想象的力量。《故事力思维》中24个行之有效的关键技巧，帮助你从生活各个方面找出激动人心的故事，并将你的主题和目标充分地融入故事中，让你的能力和产品迅速得到认可。塑造和培养故事力思维，迅速掌握人心的核心竞争力，在短时间里迅速讲好一个故事并成功说服他人，是一个人感染力、影响力、沟通力的集中体现。"
    ],
    "img": "https://img9.doubanio.com/lpic/s33467395.jpg",
    "urls": "https://72k.us/dir/14804066-37174099-3ab73d"
},
{
    "title": "你要如何衡量你的人生",
    "author": "克莱顿・克里斯坦森",
    "saw": "1067次",
    "tag": "励志 心灵 成长",
    "time": "2020-02-03",
    "star": "0",
    "ISBN": "N：9787553411217",
    "auther_content": [
        "克莱顿・克里斯坦森 Clayton M. Christensen，哈佛商学院教授，五度荣获“麦肯锡最佳论文奖”，荣获2011年《哈佛商业评论》Thinkers50 “当代50名最具影响力的商业思想家”第1名。曾任波士顿顾问集团（Boston Consulting Group，BCG）顾问，创建陶瓷系统工程公司（CPS）、创见研究所（Innosight）等四家企业和机构，著有《创新者的困境》等七本畅销书。",
        "詹姆斯‧奥沃斯 James Allworth，毕业于澳洲大学及哈佛大学商学院，并取得贝克学者（Baker Scholar）之衔。曾任职于博斯顾问公司（Booz & Company）及苹果公司。",
        "凯伦‧迪伦 Karen Dillon ，毕业于康乃尔大学、西北大学新闻所，曾任《哈佛商业评论》编辑。2011年时被社会企业Ashoka评选为“全球最具影响力及启发性”的女性",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "2010年春，哈佛大学邀请克里斯坦森为毕业班的学生做演讲，请他向全体学生阐述如何把他的管理学创见运用于生活中。当时，他已被诊断出患有癌症，因此，在演讲中，他的很多观点都来自面对死亡时对“生命的价值”的感悟。他的演讲取得了极大的成功，不仅深深感动了现场的学生，也在新闻媒体和出版商中引起广泛讨论。",
        "由此，这本脱胎于哈佛演讲的书诞生了。这是一本面向大众读者的励志书籍，不过它并不普通，它不是那种道听途说的常识的汇编，而是作者把多年企业管理实践和研究中用到的缜密分析运用于对个人成功和幸福的研究，总结出了可以解释我们的选择与个人成功和幸福之间因果关系的理论。",
        "除了幸福,我们似乎拥有一切。可是幸福在哪里？这已是当下中国从个人到社会的大问题。这本书不提供答案，但却提供了寻找答案的方法。",
        "——中央电视台著名主持人 白岩松",
        "哈佛管理思想家克莱顿•克里斯坦森在书中提到的理论，对帮助企业制定战略、培育人才、产品定位、公司文化建设等方面都具有很现实的借鉴意义。此书给你有高度又很实际的思考问题的方法，是每一个企业人通往成功的非常有力的支持！",
        "——新东方教育科技集团董事长 俞敏洪",
        "怎样提高自己的觉察力找到内在的原景、激情和动力因素并在行动中成就结果，相信书中的经验和理论会帮助你，让你的人生更幸福、更精彩。",
        "——环球天下教育集团原董事长、助成教育基金创办人 张晓东",
        "作者提到的资源、应用和价值取向的人生成功金三角对大家应颇有帮助。资源重要，如何活用资源更重要，而基于什么样的价值取向去活用资源尤为重要，这对我们当前片面强调资源颇有意义。",
        "——中国中科智担保集团股份有限公司董事局主席 张锴雍",
        "正确的思维方法往往比答案本身更重要，书中的理论来自于哈佛商学院多年的研究和验证，堪称经典，鼎力推荐！",
        "——欧普照明股份有限公司销售总监 孙小红",
        "如果你推荐这本书给家人和朋友，即使他们不从商，也会大大感谢你。",
        "——《哈佛商业评论》",
        "这本书要比柯维的《高效能人士的7个习惯》更好读。作者一方面不断挑战我们的思考，另一方面又为我们指点迷津。本书可谓当彼得•德鲁克遇上米奇•艾尔邦，神奇地将励志书和企管经营书合为一体。",
        "——《商业周刊》",
        "这不只是一本励志书。作者不是像灌输知识那样，告诉读者要如何改善自己的人生，而是提供宝贵的思考方法，让你自行设定有意义的人生旅程。",
        "——《金融时报》",
        "2012年最令人期待的书，第1名！",
        "——美国CNBC新闻台",
        "本书是21世纪生命哲学力作。",
        "──《福布斯》",
        "本书可谓职业人的心灵鸡汤，对刚开始踏上生涯的年轻人特别有帮助。然而，如果你要想过有意义的人生，也能从这本书得到不少启发。",
        "──《出版人周刊》",
        "本书比商学院的教科书更重要。",
        "——《赫芬顿邮报》"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/41eFW2VKlWL._SY346_.jpg",
    "urls": "https://72k.us/dir/14804066-37174009-0f9f9d"
},
{
    "title": "社会心理学（第8版）",
    "author": "戴维・迈尔斯",
    "saw": "1666次",
    "tag": "励志 心理 社会",
    "time": "2020-02-03",
    "star": "0",
    "ISBN": "N：9787115138804",
    "auther_content": [
        "戴维・迈尔斯自从获得爱荷华大学的博±学位之后，就在密歇根的霍普学院工作，成为那里的John Dirk Werkman心理学教授，并且开设了多门社会心理学的课程。霍普学院的学生邀请他在毕业典礼上发言并评选他为“最杰出的教授”。",
        "迈尔斯曾在30多种科学书籍和期刊上发表过多篇论文，包括《科学》、《美国科学家》、《心理科学》和《美国心理学家》等。除了学术著作和教科书，同时他还致力于把心理科学介绍给广大民众。他在许多杂志上发表过科普类文章，如《今日教育》和《科学美国人》。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "《社会心理学》这本书被美国700多所大学或学院的心理系所采用，是这一领域的主导教材，已经成为评价其他教材的标准。",
        "这本书将基础研究与实践应用完美地结合在一起，以富有逻辑性的组织结构引领学生了解人们是如何思索、影响他人并与他人建立联系的。是人们了解自身、了解社会、了解自己与社会之间关系的最佳的指导性书籍。"
    ],
    "img": "https://img3.doubanio.com/lpic/s1670932.jpg",
    "urls": "https://72k.us/dir/14804066-37173760-e53d04"
},
{
    "title": "缺爱",
    "author": "罗伯特・纳伯格",
    "saw": "1006次",
    "tag": "哲学 心理 成长 疗愈",
    "time": "2020-01-31",
    "star": "0",
    "ISBN": "N：9787559441607",
    "auther_content": [
        "[法] 罗伯特・纳伯格 (Robert Neuburger)",
        "法国知名心理学家、精神病学家、心理分析师、家庭治疗师，目前在巴黎和瑞士执业。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "全球存在主义心理学研究专家年度力作，耶鲁大学推荐必读。",
        "缺爱的人的典型表现：",
        "1. 做事前，会想别人的反应，做事时，会主动迎合他人的期待；",
        "2．容易动摇自己的原则，可能自己已经非常不愉快了，但不会表现出来；",
        "3. 希望自己得到认同和存在感；",
        "4. 不懂得拒绝。",
        "本书从存在主义心理学角度，解释了现代人的“缺爱”其实是存在感的缺失，指出我们没有安全感、极度渴望得到别人的肯定和认同的原因，帮助我们重新定义存在的意义和自我价值，找到自己的闪光点，骄傲自信地活下去。"
    ],
    "img": "https://img1.doubanio.com/lpic/s33526587.jpg",
    "urls": "https://72k.us/dir/14804066-37134987-d0b5bf"
},
{
    "title": "受益一生的六本书（套装六册）",
    "author": "鬼谷子等",
    "saw": "2019次",
    "tag": "励志 成功 社交",
    "time": "2020-01-26",
    "star": "0",
    "auther_content": [],
    "novel_content": [
        "内容简介",
        "《鬼谷子》：本书一直为中国乃至世界军事家、政治家和外交家所研究，现又成为当代商家的必备之书。它所揭示的智谋权术的各类表现形式，被广泛运用于内政、外交、战争、经贸及公关等领域，其思想深深影响今人，享誉海内外。",
        "《墨菲定律》：本书从立身处世的角度出发，对“墨菲定律”进行了深入浅出地剖析和解说，其中包括原理、意义及解决办法等。同时，本书遵从简洁但不简单的原则，将“墨菲定律”的生成土壤、认识方法、风险规避、教训反思和积极效应等方面清晰而明白地呈现在了读者的面前，相信本书能够成为广大读者的良师益友。“墨菲定律”会给我们带来终生受益的启示，它警示我们，对万事万物必须保持谦恭敬畏的态度。因为，人永远也不可能主宰一切，当你妄自尊大时，你就会承受失败之痛；相反，如果你虚怀若谷，它又会帮助你把事情做得更好。“墨菲定律”、“帕金森定律”和“彼德原理”并称为二十世纪西方文化三大发现。",
        "《人性的弱点》：本书汇集了卡耐基的思想精华和最激动人心的内容，出版后立即获得了广大读者的欢迎，在世界各地至少已译成58种文字，全球总销售量已达9000余万册，拥有4亿读者，成为西方世界最持久的人文畅销书。无数读者通过阅读和实践书中介绍的各种方法走出了困境，有的还成为令世人仰慕的杰出人士。",
        "《人性的弱点》不仅是卡耐基成人教育的教科书，也是趣味无穷使人受益匪浅的优秀读物，值得每个读者，特别是青年读者学习和收藏。",
        "《九型人格》：九型人格通过分析人们的行为特点，将所有的人划分为九种类型，即完美主义者、给予者、实践者、浪漫主义者、观察者、质问者、享乐主义者、支配者和媒介者。这九种人格类型按照九角形排列，彼此相近、相似，并可以在不同情境下相互转化。不同类型的人在不同状况下会产生不同的行为。九型人格糅合了大量其他心理学派知识、并将这些严密而复杂的分析理论融合进自身，抽离简化，使之醒目而简洁，使它在最大程度上将人们的日常行为与理论结合，最终总结出直白而深刻的结论，是人们了解自身并用来知晓别人的有利武器。",
        "《羊皮卷》：每个时代都会产生自己“有力量的文学”作品，这些作品充满智慧、灵感与爱心，蕴含着巨大的力量，改变了无数人的命运。《羊皮卷》辑录中的12部伟大励志书就是这样的作品，它们阐述的人生哲理和成功理念，能够鼓舞千千万万成功人士再攀高峰，更激励无数困境中的人们重获信心和勇气，向命运挑战，获取人生应享有的成功、财富和幸福。一本羊皮卷，11部伟大励志书，带给你智慧和财富，引导你走向成功和幸福，值得你一生珍藏。",
        "《自控力》：本书是斯坦福大学最受欢迎的心理学教程。只需10周，成功掌握自己的时间和生活。提高自控力的最有效途径，在于弄清自己如何失控、为何失控。如果你总拖到最后一分钟才开始工作；总是月光，信用卡透支；想放松一下，却熬夜上网；一直想减肥，总是挫败；那么这本书就是专门为你而写的。这门课还阐述了人们为何会在诱惑面前屈服，以及怎样才能抵诱惑。此外，它还诠释了为什么自控力非常有限，以及培养自控力的最佳策略。参与过本课程的人称其能够改变一生，这门课程就是《自控力》一书的基础。本书为读者提供了清晰的框架，讲述了什么是自控力，自控力如何发生作用，以及为何自控力如此重要。",
        "",
        ""
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/41-f%2BBCvcZL.jpg",
    "urls": "https://72k.us/dir/14804066-37103108-b4ec2d"
},
{
    "title": "果敢力",
    "author": "蒋齐仕",
    "saw": "1082次",
    "tag": "人生 励志 哲学",
    "time": "2020-01-20",
    "star": "0",
    "ISBN": "N：9787121354755",
    "auther_content": [
        "蒋齐仕：",
        "拥有北京大学光华管理学院工商管理硕士学位和上海交通大学工学学士学位。北京软实力工场教育咨询有限公司总经理，曾任荷兰思腾教育集团中国公司首任CEO并一直是该机构的首席培训师，在职期间带领团队成功将培训机构CTI的教练认证课程Co-active Coaching引入中国。",
        "曾任The Scholar Ship（海上跨文化学院）中国区负责人、北京航空运输公司培训中心副主任。长期在多家知名企业中担任软实力及领导力方面的课程顾问、培训师，服务过的客户包括壳牌（中国）、大众汽车（中国）、诺华制药（中国）、奥迪（中国）、空中客车、东风日产、戴姆勒（中国）、康菲石油、嘉实基金、天弘基金等。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "本书从人们应对困难情境的三种典型状态入手，以日常工作和生活中的情境为切入点，用讲故事的方式，对人们可能遇到的不同困难情境进行了深入剖析。通过综合运用管理学和心理学的相关知识，本书阐述了果敢力的深刻内涵：果敢力，在本质上是指一个人在困难情境中推动事情进展的能力。这种能力，不仅能够帮助我们变得更加自信，还能帮助我们获得平衡、健康和持久的人际关系，提升个人效能及在工作和生活中的领导力。书中还结合实例给出了具体而实用的工具和建议，以帮助人们在日常点滴生活中训练自己变得更加果敢，从而不断成长为更好的自己。"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/41xQBSsGI7L.jpg",
    "urls": "https://72k.us/dir/14804066-37056009-1ee2c2"
},
{
    "title": "挫折复原力",
    "author": "丹尼斯・穆蓝纳",
    "saw": "1126次",
    "tag": "心理学 思维 成长",
    "time": "2020-01-06",
    "star": "0",
    "ISBN": "N：9787569929751",
    "auther_content": [
        "丹尼斯・穆蓝纳（Denis Mourlane）是德国明斯特大学的病理心理学博士，也是欧洲企业界、体育界最活跃、最出色的心理韧性训练专家。他拥有心理学与心理咨询学位，投入职场心理顾问一职逾十年，专门为国际企业提供员工与主管潜能发展方面的建议，是德国目前少数提倡“挫折复原力训练”的专业人士之一。“挫折复原力训练”已于美国企业施行约十年有余，效果显著，丹尼斯・穆蓝纳基于个人的专业背景与多年来在商场与心理学等领域累积的经验，如今已是德国甚至全欧“挫折复原力”的顶尖专家。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "成功人士身上都有一个很容易察觉的共同点─冷静，因为这个共通点的存在，使他们和普通人有所不同；他们表面上似乎能一派轻松地克服困境，对外界的攻击不屑一顾，而且即便承受着高压，也无损其工作力。但是，究竟为何他们能如此冷静呢？不但待人处事沉着应对，面对各种人生或工作上突如其来的挑战，亦伸缩自如，许多人都冀求拥有这种能力，而且在当前的社会当中，此种能力也越来越受到重视。对于挫折复原力佳的人来说，沉着冷静亦是他们的强项之一，他们懂得适时运用冷静的特质，在这样的前提下，行动时保持目标明确、意志坚定，同时又有原则，这也就是他们与其他人不同之处，亦是他们成功并获得财富的秘诀。本书旨在介绍何谓“挫折复原力”，不但引导读者了解何谓“挫折复原力”，并透过5种人类基本需求来解释，带领读者将此能力落实于日常生活当中，书末还不忘利用传奇科技教父乔布斯的例子，来说明“挫折复原力”如何为他创造辉煌的人生。"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/41Fh4y3YrWL.jpg",
    "urls": "https://72k.us/dir/14804066-36894260-5de90d"
},
{
    "title": "趁早（十周年畅销升级版）",
    "author": "王潇",
    "saw": "1137次",
    "tag": "励志 女性 成长",
    "time": "2020-01-05",
    "star": "0",
    "ISBN": "N：9787532170180",
    "auther_content": [
        "王潇",
        "天蝎座，A型血，生于北京",
        "2001年 毕业于中国传媒大学播音系，在CCTV-1《整点新闻》播音",
        "2002-2004年 就职于安可顾问公司战略传播部",
        "2007年 获中国人民大学艺术设计系新媒体硕士学位",
        "2008年至今 创业者，“趁早”创始人",
        "2014-2015年 任《时尚COSMO》杂志主编",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "★当年，热帖《写在三十岁到来这一天》在网上被转发三百多万次，广受关注进而成书。在书中，潇洒姐（王潇）生动、坦诚地分享了自己和朋友们的生活经历，讲述了求学、恋爱和工作时期的挣扎与困惑，有让人捧腹爆笑的幽默段子，也有让人鼻子发酸的血泪故事。分享案例的同时，潇洒姐分析了作为独立女性应该具备的态度，探讨了在人生迷茫期如何告别纠结与困境，如何作出正确的选择。",
        "★十年过去了，潇洒姐和故事主人公们的人生已经翻篇。经过耐心的培育和漫长的等待。潇洒姐播下的梦想种子已经开出花来。那些曾经处在人生米字路口的故事主人公们，经历阵痛与挣扎，也作出了最适合各自的人生选择。正如潇洒姐所言“能够得到与体会的究竟如何，全在于自己埋下的伏笔，无法怨天尤人，只有扪心自问”。早一步看清自己面临的问题，早一天规划自己的人生，就能够早一天体会到收获的喜悦。",
        "★对自己、对生活有所期待的读者们，明白要趁早，跟潇洒姐一起规划人生，做最好的自己吧！"
    ],
    "img": "https://img1.doubanio.com/lpic/s32301569.jpg",
    "urls": "https://72k.us/dir/14804066-36875823-351503"
},
{
    "title": "安心正念课",
    "author": "赵安安",
    "saw": "1009次",
    "tag": "励志 方法",
    "time": "2020-01-04",
    "star": "0",
    "ISBN": "N：9787111604709",
    "auther_content": [
        "赵安安",
        "香港大学心理学博士，美国心理学会（APA）会员，国际书法治疗学会（ISCT）副会长，《大公报》《健康创富》心理专栏作家。入选世界名人录，21世纪杰出知识分子名录。",
        "安安老师在不同知识付费平台开设的“正念”心理课程，订阅量高居苹果Podcast健康类栏目全球排行榜首位，收听量高居蜻蜓FM心理类首位，销售量高居喜马拉雅FM个人提升类产品前十名。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "全书分为１０章，以“正念”为核心理念，以“提高人生的掌控力”为最终目标。１～２章介绍正念的基本概念及正念练习的态度。３～１０章以周为单位，分别从呼吸、专注、身心合一、情绪、头脑里的念头、与烦恼和平共处、处理人际关系、成为一个完整的人等８个方面，由内而外，逐步升华，讲解了正念练习的方法。同时每周设置“作业”与“答疑”环节，助力每位读者完成正念练习，聆听身体告诉我们的信息，使自己的内心变得更加快乐和平静，提升自己的创造力、专注力、抗压性和身心健康水平，实现破茧成蝶的蜕变。"
    ],
    "img": "https://img3.doubanio.com/lpic/s29896063.jpg",
    "urls": "https://72k.us/dir/14804066-36850926-9bec9f"
},
{
    "title": "被左右的独立思维",
    "author": "塔利・沙罗特",
    "saw": "1601次",
    "tag": "励志 哲学 思维",
    "time": "2020-01-03",
    "star": "0",
    "ISBN": "N：9787122344656",
    "auther_content": [
        "塔利・沙罗特（Tali Sharot）",
        "◎纽约大学心理学和神经科学博士，TED演讲人，其TED 2012的演讲已被观看超过200万次。",
        "◎现为伦敦大学认知科学研究人员，被描述为“其所在国家的出色女科学家之一”。",
        "◎曾在《自然》与《科学》等期刊中发表过论文，其著作《乐观的偏见》与《被左右的独立思维》分别于2014年与2018年荣获英国心理学会图书奖。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "为什么有人就能轻松说服老板、客户接受自己的建议？",
        "为什么分手后，你还会忍不住偷偷看前任朋友圈？",
        "远离你想要得到的东西，这样它就会来到你身边？",
        "为什么你天不怕地不怕，却对密集的图案有深深的恐惧？",
        "你是否也想一探很多事情表象背后深层的玄机？",
        "这看似属于心理学范畴，但其实和我们的生活息息相关，",
        "书店里摆满了高深莫测的心理学课本，",
        "可我只想读最简单好玩的心理学，来解决最实际的问题！",
        "嘿，那就别找了，看这本书就够了！",
        "在当下社会的日常生活中，我们每个人都时刻在被别人影响或影响他人。为什么会这样做？因为我们每个人都有其他人可能不具备的独特经验和知识。然而很多心理学实验表明，当试图改变他人的信念和行为，或者将自己的想法加之于他人的独立思维之时，我们总会不由自主地陷入错误的思维习惯之中。",
        "本书作者塔利·沙罗特曾致力于在实验室研究人类的行为，力图弄明白人类究竟如何被影响及影响他人，本书则是作者及其团队关于思维、影响力与大脑神认知等研究主题智慧的结晶。书中每一章会集中讨论七大关键要素中的一项——先验、情感、动机、自主性、好奇心、心态以及他人，并辅以大量轻松有趣且具有说服力的实验或实例加以佐证。"
    ],
    "img": "https://img1.doubanio.com/lpic/s33437719.jpg",
    "urls": "https://72k.us/dir/14804066-36842436-bab3da"
},
{
    "title": "终结拖延症的49种方法",
    "author": "海韵",
    "saw": "1697次",
    "tag": "励志 方法 管理",
    "time": "2019-12-22",
    "star": "0",
    "ISBN": "N：9787518054428",
    "auther_content": [
        "她是一位写作者，也是一位心理咨询师，更是一位温柔而有力量的陪伴者，帮助你关注自己，肯定自己，活出自己。 人生有限，拖延有害，不行动就永远没有改变！49种解决方案，帮助你甩掉拖延症，超越93%的人！心理学背景知识+碎片化轻快文风+诙谐简笔漫画，帮你现在就开启战拖之旅！",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "拖延虽不是严格意义上的生理疾病，但严重的拖延却会对个体的身心健康带来消极影响，会导致人产生强烈的自责情绪、负罪感、不断的自我否定，同时伴有焦虑、抑郁等心理问题。海韵不同于一般作者的理论说辞，直接针对有拖延毛病的人群容易出现的49种现象，提出针对性的解决策略。读者在任何时间段、翻开任意一个小节，都可实现独立阅读，有所收获，非常适合现代人的阅读习惯。"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/415CYKu0UiL.jpg",
    "urls": "https://72k.us/dir/14804066-36732851-b51074"
},
{
    "title": "走出剧情",
    "author": "李雪",
    "saw": "975次",
    "tag": "励志 家庭 心理",
    "time": "2019-12-22",
    "star": "0",
    "ISBN": "N：9787550294905",
    "auther_content": [
        "李雪",
        "心理学者，从事心理学研究近十年。创办微信公众号“初心心理”，从精神分析心理学的角度，详解母婴关系对人一生性格、命运的影响。",
        "作为心理学者，李雪的独特之处在于“去脸谱化”，把专业知识性感地表达出来，是一种难得的能力。她勇于袒露自己，用轻盈而深刻、温暖而尖锐的文字，向读者彰显真相。",
        "读她的文字，你会痛，也会上瘾，因为真相是如此残忍而迷人。",
        "著有畅销书《当我遇见一个人》。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "你敢不敢这样活着——对自己不再有任何要求。",
        "不再妄想自己应该成为什么样的人，停止所有的要求与内心戏码。只是去看，看真相是什么，看“你是什么”，而非“你应该是什么”。",
        "当下的身心渴望，是你唯一的上师。不再定义好坏对错，允许自己“如你所是”，而非“如你所愿”。",
        "慢慢地向内观看，释放掉你所有的固守，你就会看见真正的自己、真正的伴侣、真正的孩子，以及所有真相。"
    ],
    "img": "https://img3.doubanio.com/lpic/s29983905.jpg",
    "urls": "https://72k.us/dir/14804066-36732791-3fc8bc"
},
{
    "title": "叛逆天才",
    "author": "弗朗西斯卡・吉诺",
    "saw": "1050次",
    "tag": "励志 叛逆 思维",
    "time": "2019-12-19",
    "star": "0",
    "ISBN": "N：9787521700619",
    "auther_content": [
        "弗朗西斯卡・吉诺（Francesca Gino）是哈佛商学院*年轻的教授、首席研究员。曾获美国国家科学基金会与美国管理学会重大研究奖项，其研究广见于重要的心理学及管理学术期刊、重量级大众媒体，如《纽约时报》、《华尔街日报》、美国《商业周刊》、《波士顿环球报》、《经济学人》、《赫芬顿邮报》、《新闻周刊》及《科学人杂志》等。她在美国哥伦比亚广播公司与国家公共广播电台都有节目。其作品《为什么我们的决定常出错：哈佛商学院的9堂心理课》已经出版中文版。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "拒绝一颗盲从的心，让自己闪闪发光",
        "在我们的生活中，我们被教导要遵从现状，遵从群体意见或他人期望的行为，即使我们每个人都拥有自己的想法。从我们很小的时候，我们就被培养出一颗从众的心，不敢坚持自己的想法，随着年龄的增长，这种无形的心理压力会一直增加。从众的代价也越来越高，它减少我们成功及参与的概率，从而减少我们的快乐。我们为什么要逃离这个怪圈儿？我们又该怎样做才能逃离？《叛逆天才》基于作者在过去15年中深入各行各业的科研调查，运用超详细的研究成果为读者解答了如何工作及怎样生活才能更容易地实现那些遥不可及的目标。作者总结了一个“叛逆天才”应具备的六大关键要素：（1）善于打破公认的规则 (2)偏重真实性 (3)保持好奇心 (4) 不断变化 (5)用一个广阔的视角去工作和生活 (6) 成为建议者的反对者。同时，作者还告诉我们如果你现在并不具备这些技能，也无须重新规划你的职业生涯，你只需掌握以上几点再借鉴一些真实案例，就可以做*真实的自己。"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/412S9DKdPXL.jpg",
    "urls": "https://72k.us/dir/14804066-36708776-c4e651"
},
{
    "title": "积极思考",
    "author": "约翰尼・罗斯",
    "saw": "1468次",
    "tag": "励志 成长",
    "time": "2019-12-15",
    "star": "0",
    "auther_content": [
        "作者：约翰尼・罗斯，头衔众多——伦敦商人、城市规划专家、创业家以及畅销书作者。作者还是克罗伊登城市科技协会创始人，该协会云集六千多名伦敦精英，包括创业者、风投资本家、软件开发和创意人员等，立志要打造“伦敦南部的硅谷”。作者还经常出现于英国各大媒体之中，如《卫报》、《金融时报》及《标准晚报》等，讨论科技初创企业文化、社区更新、B2B营销策略。最重要的是，他还是一位私人教练、人生教练、演讲家和草药师。他一生周游世界，致力于自然健康和幸福方面的教育和研究，曾为数百名企业家、自由职业者、企业从业人员提供过咨询建议和帮助。本书英文版封面署名约翰•弗兰兹（John Franz）为他的笔名之一。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "你的身边总免不了有些充满负能量的事物或人，也或者你自己就是负能量的制造者，这本小书能帮助你摆脱那些负面情绪，以积极正面的思维拥抱全新的自我，现在就开启积极思考之旅吧。"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/41UA%2BRu5V%2BL.jpg",
    "urls": "http://ctfile.sobooks.cc/dir/14804066-36670505-c36460"
},
{
    "title": "年轻人，你就是想太多",
    "author": "松浦弥太郎",
    "saw": "1976次",
    "tag": "励志 成长 日本",
    "time": "2019-12-14",
    "star": "0",
    "ISBN": "N：9787535476418",
    "auther_content": [
        "松浦弥太郎：",
        "著名出版人，畅销书作者，生活美学家。创立个性古书店“COW BOOKS”，并担任老牌生活杂志《生活手帖》总编辑。他将“诚实、亲切、笑容、今天也要用心过生活”作为自己的人生信条，关注让心灵丰富的生活方式。",
        "他是日本的生活美学大师。以其独特的个人经历和生活哲学影响了数百万年轻人。他的作品都是从自身经历中体验所得，在错误中学习成长，从智者身上学到重新认识自己的方法，经过自己的沉淀与经营，创造出一套唤醒内心，让心情很快恢复平静的“人生食谱法”。",
        "著有《100个基本》《不能不去爱的两件事》“生活中的巧思与发现笔记”三部曲等多部畅销作品。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "18岁的松浦弥太郎高中辍学，只身到美国闯荡。在那段潦倒的日子里，他也曾迷茫困惑，对生活胡思乱想，活在自己对生活的错误理解中，不敢坦然面对自身。他偷吃友人的巧克力，害怕别人嘲笑自己的处境，成了谎话连篇的撒谎精……但最终松浦走出泥潭，踏踏实实地行动起来，走上顺畅的人生……",
        "本书中松浦用散文随笔集的方式，将与人际交往的诀窍、掌控生活节奏的秘籍、走出无序生活的过程和对当下生活的思考等人生经历和生活感悟集成30篇短文， 分享给大家。"
    ],
    "img": "https://img3.doubanio.com/lpic/s29827951.jpg",
    "urls": "http://ctfile.sobooks.cc/dir/14804066-36653351-d5988b"
},
{
    "title": "唤醒创作力",
    "author": "朱莉娅・卡梅伦",
    "saw": "1338次",
    "tag": "写作 灵修 灵感 自我",
    "time": "2019-12-10",
    "star": "0",
    "ISBN": "N：9787213086380",
    "auther_content": [
        "朱莉娅・卡梅伦（Julia Cameron）",
        "● 小说家、剧作家、作曲家、诗人，美国戏剧、电影和电视圈知名创作者，享有极高的地位。",
        "● 积极投身艺术创作近40年，获奖颇丰，被誉为美国“创作教母”。",
        "● 出版图书30多本，包括诗集、短篇故事集、小说等。",
        "● 《唤醒创作力》是她所有作品中极受欢迎的经典著作。",
        "● 开办了与本书同名的课程，帮助人们发掘并修复创造性的自我。目前，已有超过200万名读者参与了课程学习。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "●朱莉娅•卡梅伦是美国公认的“创作教母”。她开创的修复创造性自我的12堂创意写作课，以及“晨间笔记”和“艺术家之约”两大唤醒创作力的基本工具，影响了世界上超过200万人，为他们打通创作瓶颈，重拾创作信心。",
        "●汇集卡梅伦夫人20余年切身体验，并结合文案写手、广告人、画家、编剧、作家等各行各业创意人常会遇到的瓶颈状态，真诚地提出了摆脱瓶颈的方法，揭开发掘和修复创造性自我的真谛。",
        "●完成12周课程，只要你认真做每堂课的练习，完成每堂课的任务，接受每堂课的验收，就能一点一点地唤醒创意源泉，循序渐进地打通创作瓶颈，获得持久创作力。",
        "●无论你是渴望10万+阅读量的公号写手，期盼灵感源源不断的广告创意人，还是怀揣梦想的作家、编剧、导演……唤醒持久创作力，只需12周。",
        "●超过200万读者感动推荐，已被译成20多种语言出版。畅销20多年，本书同名课程被誉为“创作者的摇篮”。",
        "●被评选为美国编辑阅读圣经。",
        "●漫画家幾米、创意广告人李欣频、世界宗教博物馆荣誉馆长汉宝德等创意人推崇备至，朱莉娅•卡梅伦被视作他们创意路上的精神导师。",
        "● 湛庐文化出品"
    ],
    "img": "https://img3.doubanio.com/lpic/s29686500.jpg",
    "urls": "http://ctfile.sobooks.cc/dir/14804066-36553198-33f215"
},
{
    "title": "焦虑又怎样",
    "author": "弗兰齐丝卡・赛柏特",
    "saw": "1490次",
    "tag": "成长 治愈 焦虑",
    "time": "2019-12-08",
    "star": "0",
    "ISBN": "N：9787559629449",
    "auther_content": [
        "弗兰齐丝卡・赛柏特，1984年出生于德国巴登符腾堡州，在汉堡攻读时尚新闻学和传媒学。作为一名编辑、作家，她在自己的“心理”专栏研究心理疾病。她的文字感情真挚，富有深意，受到了广大读者的欢迎。本书是她的第三本著作。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "焦虑是现代社会的一种流行病。从普通的公司职员到身居高位的公司领导，似乎每个人都在为自己手头的事情焦灼不已。虽然适当的焦虑能够增加人的积极性，不过，过度的焦虑却可能拖垮一个人的意志。",
        "在《焦虑又怎样》一书中，作者通过自身的经历，探讨了过分焦虑会给人的生活带来什么样的影响。通过认识焦虑、直面焦虑以及与焦虑共处等几个阶段，帮助人们在繁忙的生活中重新找回情绪和自我的主导权。"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/41l1myUoEaL._SY346_.jpg",
    "urls": "http://ctfile.sobooks.cc/dir/14804066-36504421-89841b"
},
{
    "title": "5秒法则",
    "author": "梅尔・罗宾斯",
    "saw": "1675次",
    "tag": "励志 拖延症 行动",
    "time": "2019-12-05",
    "star": "0",
    "ISBN": "N：9787540487539",
    "auther_content": [
        "梅尔・罗宾斯 （Mel Robbins）",
        "知名TED演讲者。她的Ted演讲“如何不让自己的生活一团糟”（How to Stop Screwing Yourself Over）在YouTube上的播放量已超过1300万次。 ? 风靡全美的畅销书作者。在美国亚马逊心理自助类作者榜单中位列十强。《5秒法则》上市一年在美国热销40万册，售出26国版权。她还是美国有线电视新闻网评论员和专栏作家。 ? 励志导师。目前主要教导世界知名品牌的领导阶层“如何打破自我怀疑的习惯”，建立起在工作和生活中的信心和勇气。 ? 美国众多企业都在践行5秒法则。美国大通银行、美国百年通讯企业AT&T、微软、思科、雀巢、强生、富士施乐、哈佛商学院、美国特大药品零售商CVS、美国高尔夫球职业巡回赛等都在运用5秒法则激发强大的内在力量。译者简介：李佳蔚 专职译者，心理学科普编辑，文风活泼又接地气的心理学科普写手，活跃于“友心人”心理学习社区，助人进行自我探索与思维提升。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "每个人在发挥行动本能与扼杀本能之间，都有5秒钟的窗口期。在此期间，你都有能力改变“默认”的思维设置与习惯。 本书作者梅尔﹒罗宾斯曾面临人生的四面楚歌，事业陷入瓶颈期，婚姻差点触礁，又几乎破产。当时的生活太过艰难，以至于每天起床时，都要经历一场自我斗争，终日困在心理学家所说的“习惯循环”中。 直到有一天，她听从内心的行动直觉，发现了一个可以克服赖床和拖延症的方法，将之称为“5秒法则”。尝试数次后她发现，原来克服赖床有诸多好处。她将这一法则运用在生活和工作上，逐一改善了因行动力不足而停滞不前或崩坏的部分，也因此撼动了整个人生。 她把自己的经验分享给他人，居然还因此登上了TED的演讲舞台，随即全球疯传“5秒法则”。从大学生、白领、运动员到领导人，人人都能应用，让许多人喜出望外的是：改变，竟然变得那么简单！ 5秒法则是行动心法，5秒钟内甩开拖延惯性→屏蔽感受、直接行动→倒数5个数字、制造“发起仪式”，这种心理干预的策略可以将自己从空想中赶出来，简单粗暴克服拖延症，夺回对你自己的控制权。 5秒法则也是一套实用工具，可以帮你获得对生活的掌控感；停止怀疑，获得更多内在力量；提升效率；自我约束和情绪管理；跨出舒适区，让社交更有效用等。 5秒法则融合了现代心理学各种有力和被证实的原则，诸如： 行动偏好、心理控制点、行为可变性、进步定律、开始仪式、习惯的黄金法则、骄纵的自豪感与真实的自豪感、深思熟虑的行为和行动的活化能等。作者以深入浅出的方式解释“5秒法则”如何让身体成功产生实际的行动力，并详细介绍了5秒法则在特定领域、生活领域中的使用规则。"
    ],
    "img": "https://img3.doubanio.com/lpic/s29807163.jpg",
    "urls": "http://ctfile.sobooks.cc/dir/14804066-36454610-42dbbc"
},
{
    "title": "看人心理学",
    "author": "赵育宁",
    "saw": "1937次",
    "tag": "励志 心理 职场",
    "time": "2019-12-03",
    "star": "0",
    "ISBN": "N：5",
    "auther_content": [
        "赵育宁",
        "曾担任多家人力资源机构总监。现在自主创业，从事人力资源培训。",
        "在多年的人力资源培训工作中，他的理念是因材施教，为此，他对人们的心理和性格剖析得细致入微。",
        "作者创作本书的目的，是将自己工作和生活中积累的大量经验总结出来，让人们运用这些技巧和方法，看对人、选对人，从而增加收益，避免损失。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "这是一本专业的看人识人的心理学指南。",
        "无论是结交朋友、寻找爱情，还是选择工作、挑选客户，或是寻求合作伙伴，都需要利用看人识人的方法来达成目的。",
        "本书重点对看人识人的原理、方法、模式、技巧做了细致的介绍和剖析。书中从识人的基本原理和模式说起，介绍了识人技巧，为了更准确地描述这些方法，作者特意选择了不同的生活场景进行分析，帮助你无论是在生活、交友、婚恋中，还是职场、商场中，都能够辨识人、看准人。"
    ],
    "img": "https://img1.doubanio.com/lpic/s29944519.jpg",
    "urls": "http://ctfile.sobooks.cc/dir/14804066-36435959-1f45a3"
},
{
    "title": "高情商沟通",
    "author": "仲佳伟/文娅",
    "saw": "1812次",
    "tag": "沟通 职场 高情商",
    "time": "2019-12-03",
    "star": "0",
    "ISBN": "N：9787508687308",
    "auther_content": [
        "仲佳伟与文娅是一对咨询顾问同行，也是大学初恋就在一起，携手十多年的夫妻。",
        "两人曾出版《能说会干：开启高情商的精进之路》一书，以及《好好说话，才能好好升职》《顺心：职场情商激活码》两档付费专栏，也是豆瓣专栏小雅奖获得者。",
        "夫妻俩曾共同就职于全球知名品牌营销机构奥美集团和全球知名公关公司爱德曼。文娅于2017年创立了咨询工作室——TPC，专注于为创业公司提供品牌策略、组织沟通与运营优化的咨询，助力新创组织实现“务实增长”。仲佳伟目前担任爱德曼企业传播与声誉管理副总监，为世界500强客户提供传播咨询服务。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "没有什么比在说与做上投资，",
        "更具回报的事情了！",
        "如果你想找一本书，既能在立意上避免只学到花言巧语的皮毛，又能在方法上逻辑清晰、源于职场一线，更有上手就能用的思路、例句，不妨来读读这本书。",
        "本书作者是一对默契相处、同行10多年的咨询顾问夫妻。在本书中，他们将用41个关键词，为你呈现以下内容：",
        "•什么是顺畅的沟通？",
        "•如何避开“学沟通”的大坑？",
        "•赢得信任、建立和谐关系的科学公式。",
        "•沟通力的四个素质。",
        "•如何卓有成效地与领导、团队、同事、客户以及合作方沟通？",
        "为了方便你的理解与应用，本书除了升级了职场沟通力的框架及理念外，还包括：",
        "•5大职场核心应用领域",
        "•近50个来自职场一线的案例",
        "•150多条源于实践的方法",
        "•40多项作者本人练习心得",
        "期待与你通过本书相遇，一起开始探索说思考、做事、沟通的要义与心得。这个过程，有用又有趣！"
    ],
    "img": "https://img9.doubanio.com/lpic/s29807374.jpg",
    "urls": "http://ctfile.sobooks.cc/dir/14804066-36435881-1ad061"
},
{
    "title": "生而不凡",
    "author": "维申・拉克雅礼",
    "saw": "1716次",
    "tag": "励志 思维 成长",
    "time": "2019-11-26",
    "star": "0",
    "ISBN": "N：9787111602965",
    "auther_content": [],
    "novel_content": [
        "内容简介",
        "当今个人成长领域最具影响力的专家之一维申·拉克雅礼，融合积极心理学、计算机思维、整体理论、现代灵性、进化生物学等内容，再加上对特斯拉创始人埃隆·马斯克、维珍品牌创始人理查德·布兰森等全球50位卓越人士超过200个小时的采访，以及通过创办的互联网公司Mindvalley所接触到的150万用户，总结了一套完整的知识框架，提出10个颠覆性思维：",
        "内容简介",
        "维申・拉克雅礼当今个人成长领域最具影响力的专家之一，TED演讲人、计算机工程师、杰出的互联网创业者，成功创办企业Mindvalley，覆盖包括个人成长、正念、健康和效率等领域，成为行业内最具创新力的公司之一。曾就职微软，被辞退2次、创业失败2次，身无分文、穷困潦倒无数次，经历了思维的升级和觉醒，重塑了对现实世界的认知，32岁发生重大转变：将爱好（个人成长）发展成了一家拥有超过40个国家员工、150万用户的互联网教育公司Mindvalley，专注于设计学习体验并打造线上学习应用程序及平台。维申有着幸福美满的家庭并育有两个美丽的孩子，热衷慈善，捐款达数百万美元。",
        "",
        ""
    ],
    "img": "https://img3.doubanio.com/lpic/s29861551.jpg",
    "urls": "http://ctfile.sobooks.cc/dir/14804066-36360290-3489dc"
},
{
    "title": "如何成为面向未来的学习者（原书第7版）",
    "author": "卡罗尔・卡特等",
    "saw": "1636次",
    "tag": "励志 学习 成长",
    "time": "2019-11-25",
    "star": "0",
    "ISBN": "N：9787111598183",
    "auther_content": [],
    "novel_content": [
        "内容简介",
        "本书的主要目的是培养大学生需要的自主能力和成功的习惯。受到技术、学术、金融和人际关系的挑战，学生们需要成功的习惯（坚持、学习、预估、沟通等），进行职业和个人未来方面的培训。本书主要讲述了学生在进入大学后需要着重培养的可以应用于任何学术或工作场所的责任心、团队合作、批判性和创造性思维技能等。本书包含自我管理方面的主动性、动机和目标设定训练。例如，在每一章，“建立成功学习的技巧”栏目可以提升我们解决问题的能力和提高成功的效率。每一章还包括一个独特的、鼓舞人心的故事，展示了一个真实的个人通过本书介绍的高效学习的方法如何获得成功。",
        "",
        ""
    ],
    "img": "https://img3.doubanio.com/lpic/s29819783.jpg",
    "urls": "http://ctfile.sobooks.cc/dir/14804066-36353269-6c6780"
},
{
    "title": "潜意识与决策",
    "author": "克里斯・佩利",
    "saw": "1482次",
    "tag": "决策 心理学 潜意识",
    "time": "2019-11-24",
    "star": "0",
    "ISBN": "N：9787111602569",
    "auther_content": [
        "克里斯・佩利（Chris Paley）",
        "研究生毕业于剑桥大学，主修自然科学。毕业后他从事商业工作，后回到剑桥大学进修，获得进化生物学的博士学位。2009年开始，他用了两年半的时间研究人类的思维是如何工作的。他为《泰晤士报》杂志写了一系列文章，讨论了社会热点事件和日常生活中的心理学原理。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "你的生活被无意识所操纵–那些没有意识到的想法，下意识做出的举动，或是你认为另有缘由的行为。你肯定没有意识到，正是词语、颜色、行为，还有其他被忽视的讯号，它们在影响你，改变了你的思考方式。",
        "试想生活中以下常见的场景，这些反直觉的洞察和原理都来自潜意识：",
        "如果你想要别人喜欢你，就穿红色的衣服，在可怕的地方制造邂逅，会满足他们潜意识中寻求非同寻常的渴望；",
        "服务员口头重复顾客的菜名，而不是仅仅说”知道了”，他们将得到更丰厚的小费；",
        "要想减少购物花销，别一进商店大门就开始购物，买东西要从最里面开始买；",
        "如果你坐在一个直靠背的椅子上表扬别人，他们会对自己的成就更自豪；",
        "在书桌上放一张家人的照片，可能会让你更加工作努力!",
        "本书将解释为什么我们被欺骗，潜意识怎样影响决策，如何利用潜意识做一些至关重要的决定，并指导你如何善加运用潜意识和意识，更好地了解自己和他人，进而更好地理解我们的决策和生活。书中既有哲学的思考，也包含实验的验证，一篇篇短小精悍的文章，每一篇都提供了有趣的洞察。"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/41Xa70Cnz2L.jpg",
    "urls": "http://ctfile.sobooks.cc/dir/14804066-36350007-b30ff4"
},
{
    "title": "人生效率手册：重塑升级版",
    "author": "张萌",
    "saw": "1803次",
    "tag": "励志 女性 成长",
    "time": "2019-11-22",
    "star": "0",
    "ISBN": "N：9787540490850",
    "auther_content": [
        "张萌新浪微博：@张萌_萌姐 时间效率管理专家、畅销书作家、“下班加油站”创始人、“极北咖啡青年创新加速器”创始人、“立德领导力（LEAD）”创始人、“年度影响力作家”。帮助百万青年人提升个人影响力和职场竞争力。代表作有《人生效率手册》《加速：从拖延到高效，过三倍速度人生》和《精力管理手册》。 北京市工商联执委，北京市朝阳区工商联执委、商会副会长，共青团北京市朝阳区第十二届委员会常委，北京市朝阳区青联常委，北京市通州区建设及青年人才培养工作荣誉顾问，北京师范大学荣誉校友，北京师范大学企业家校友会副会长，中国管理科学研究院智库专家。 曾担任北京奥运会火炬手，获得“全国巾帼建功标兵”“北京市优秀中国特色社会主义事业建设者”“北京市创业导师”“首都十大教育新闻人物”“北京市三八红旗手”“北京市朝阳区国际高端商务人才”“朝阳榜样”等赞誉，其创业故事被团中央评为“最美青春故事”，“下班加油站”被评为“朝阳人才重大项目”。于2017年、2018年登上纽约时代广场大屏幕。2019年第五次参加博鳌亚洲论坛。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "在时间上拎得清的人，少奋斗十年。本书是时间效率管理专家、畅销书作家、“下班加油站”创始人、“极北咖啡青年创新加速器”创始人、“立德领导力（LEAD）”创始人张萌送给青年人的成长加速器。书中作者通过亲身实践，提出自我管理系统的四大组成部分：时间管理、效率管理、目标管理、精力管理，指导年轻人如何通过输入，即知识技能来源的四种模式——阅读、与人交流或以人为师、培训或会议以及行走，最终实现正确输出——写作、演讲及实践能力。在职场中，学会“套路”，少走弯路，掌握正确的方法。每天效率提高一点点，构建职场硬本领，你就能收获更好的人生。 本书为《人生效率手册》的重塑升级版。张萌在喜马拉雅重讲人生效率课，重塑人生效率手册体系。升级版内容为全新调整，知识脉络更清晰，知识理论更扎实，帮助年轻人重塑升级个人人生效率体系。每一天“量”的效率差别，日积月累之下，就成了人生“质”的差距。成功者一年胜十年，失败者十年如一年，你还在感慨自己与别人之间的差距越来越大吗？马上打开这本书，跟着张萌练习做人生的逆袭者！"
    ],
    "img": "https://img9.doubanio.com/lpic/s32301886.jpg",
    "urls": "http://ctfile.sobooks.cc/dir/14804066-36324426-822a51"
},
{
    "title": "发现你的创造力类型",
    "author": "梅塔・瓦格纳",
    "saw": "1415次",
    "tag": "创意 励志 思维",
    "time": "2019-11-14",
    "star": "0",
    "ISBN": "N：9787210108061",
    "auther_content": [
        "梅塔・瓦格纳（Meta Wagner），美国《波士顿环球报》撰稿人，Pop Matters 专栏作家，为《赫芬顿邮报》《芝加哥论坛报》《沙龙》和《华尔街日报》撰写流行文化和创意专栏，TEDxBU 2017 演讲者，曾在营销和公关领域担任执行职务，并获得了专业组织的多个奖项 。",
        "梅塔本科毕业于布朗大学，在爱默生学院获得创意写作硕士学位。曾主持“语境中的创造力”主题研讨会、非虚构和通讯写作课程。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "某种程度上，文化作品就是创作者的镜子。无论是新手还是老匠，你也许已经知道如何创作，可是你知道自己为什么创作吗？了解自己的创作型人格，有助于你重新发现和运用自己的创作潜力。",
        "本书提出了“创作型人格”这一概念及其 5 种类型，对每种类型都有详细的特征、类型细分、优势、短板及其改进方法描述，其中还大量援引了当今文化艺术界名人及其轶事，让人目不暇接，范围涵盖音乐、舞蹈、文学、绘画、影视等文艺领域，可谓是文化艺术符号的一次盛宴。全书致力于探究你的创作动因，使你的艺术个性得到确认和肯定，帮助你发现自己以及更自由地行走在艺术世界中，跳出创作瓶颈，做一个自信、有能量的艺术创作者。"
    ],
    "img": "https://img3.doubanio.com/lpic/s29910545.jpg",
    "urls": "http://ctfile.sobooks.cc/dir/14804066-36231647-f0a986"
},
{
    "title": "第三道门",
    "author": "亚历克斯・班纳言",
    "saw": "1334次",
    "tag": "励志 激励 精进",
    "time": "2019-11-13",
    "star": "0",
    "ISBN": "N：9787521706475",
    "auther_content": [
        "亚历克斯・班纳言是美国首位30岁以下的美国“国家畅销书”作者，他的作品《第三道门》被翻译成十多种语言。",
        "大学一年级期末考试的前一天，班纳言在美国知名电视节目《价格猜猜猜》中获胜，并赢得了一艘帆船。后来他将帆船卖掉，并用这笔钱作为启动资金，用7年时间采访了十多位富有创新精神的成功人士。",
        "从那时起，班纳言陆续入选《福布斯》“30位30岁以下商业领袖”，《商业内幕》“30岁以下有影响力的人”，他长期为《快公司》、《企业家》以及科技媒体TechCrunch供稿，并被《华盛顿邮报》《财富》《商业周刊》《公告牌》和彭博财经电视台等主要媒体报道。",
        "班纳言也是一位备受赞誉的演讲人。他向世界各地的商业会议和企业领导团队介绍“第三道门”思维模式框架，邀请他的机构包括苹果、谷歌、耐克、IBM（国际商业机器公司）、Snapchat（色拉布）、迪士尼等。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "《第三道门》将读者带入一场非同寻常的冒险——从比尔·盖茨的会客厅、陆奇的办公室、沃伦·巴菲特的股东大会，到杂货店里追逐拉里·金，再到为Lady Gaga出谋划策……",
        "亚历克斯·班纳言讲述自己如何从大学宿舍出发，去追寻各行业的成功人士，探索他们在事业起步阶段，为实现梦想是如何另辟蹊径、突破自我的。",
        "在与比尔·盖茨、陆奇、玛雅·安吉洛、史蒂夫·沃兹尼亚克、简·古多尔、拉里·金、杰西卡·阿尔巴、蒂姆·费里斯、昆西·琼斯等人进行了精彩的一对一采访后，班纳言发现他们有一个共同点——他们都选择了“第三道门”。",
        "美满的生活，腾飞的事业，辉煌的成就……想要得到这些，其路径和进入一家俱乐部是一样的。我们面前往往有三道门。",
        "第一道门——正门，99%的人都选择在这里排队，等待进入。",
        "第二道门——贵宾入口，亿万富翁、社会名流从这里悄悄地进入。",
        "然而，事实上很少有人知道，还有第三道门。要进入这道门，你必须摆脱既定路线，沿着小巷一路探索，一遍又一遍地敲门询问，甚至要砸碎玻璃，从厨房溜进去……总之，走这道门就要另辟蹊径。",
        "无论是比尔·盖茨销售出第一款软件时，还是斯蒂文·斯皮尔伯格成为好莱坞成功的电影导演时，他们走的全都是——第三道门。"
    ],
    "img": "https://img1.doubanio.com/lpic/s33303467.jpg",
    "urls": "http://ctfile.sobooks.cc/dir/14804066-36219566-63b4b5"
},
{
    "title": "高情商者会谈判",
    "author": "冯岳宁",
    "saw": "1693次",
    "tag": "励志 情商 谈判",
    "time": "2019-11-12",
    "star": "0",
    "ISBN": "N：9787509397299",
    "auther_content": [
        "冯岳宁，女，管理学硕士，曾担任知名咨询公司培训讲师、企业咨询师，被尊称为企业“智慧教练”。有多年谈判研究和培训经历，著有多本内部谈判培训资料，被多家企业采纳和深入学习。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "情商即情绪智力，属于心理学的范畴，拥有稳定的情绪，人类才能进行思维、想象、逻辑推理等其他高级的心理活动。情商与人类其他的心理活动有着密切的联系，能够使人们维持正常的学习、工作、社交、生活等基本机能。本书运用简洁生动的语言，结合生活实例，列举了多种提高情商的方法，详细介绍了这些方法的科学原理、运用方式，并穿插部分心理学实验案例。内容专业、丰富，具有较强的阅读性和出版价值。"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/41kIz5OgXTL.jpg",
    "urls": "http://ctfile.sobooks.cc/dir/14804066-36209027-aa73be"
},
{
    "title": "策略：如何在复杂的世界里成为高手",
    "author": "江潮",
    "saw": "1670次",
    "tag": "励志 激励 职场",
    "time": "2019-11-12",
    "star": "0",
    "ISBN": "N：9787541151521",
    "auther_content": [
        "江潮，演讲与口才金牌教练，知名培训师，社交达人，自由撰稿人。专注研究职场、沟通、人格与人际交往等心理学领域数十年，在人际公关和演讲口才方面有丰富经验。",
        "游历多国，在行走中以独特视角解读不同的人生。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "对客户、市场一头雾水，谈话总是不断让步，计划执行磕磕绊绊，沟通仿佛一场大战？其实，工作和生活中99%的烦心事都是不懂如何制订策略造成的。",
        "本书通过四大黄金法则，六十三个知识点，大量详实的案例，深入浅出地解读职场、管理、社交、谈判等八个领域的策略竞争技巧。帮助读者打破思维定势、颠覆固有认知、破解职场套路、掌握执行先机。",
        "通过本书可以学到：",
        "在复杂的环境中，形成具象的策略思维；",
        "运用策略技巧，在人生博弈中扩大胜面；",
        "当目标任务浮现，制订策略确保它得以完成；",
        "与对手建立合作后不战而胜。",
        "本书对高手间的策略模式进行了细致的剖析，帮助大众在这个复杂的世界里赢得未来！"
    ],
    "img": "https://img3.doubanio.com/lpic/s29872180.jpg",
    "urls": "http://ctfile.sobooks.cc/dir/14804066-36209012-630ee6"
},
{
    "title": "反惯性思维",
    "author": "任白",
    "saw": "1668次",
    "tag": "励志 思维 逻辑",
    "time": "2019-11-10",
    "star": "0",
    "ISBN": "N：9787201112565",
    "auther_content": [
        "任白：山东人，毕业于复旦大学，曾在哈佛商学院深造，回国后长期从事“逆向思维管理学”研究，与很多国际知名企业及思维培训类机构有着深入的合作。",
        "人生格言：未来属于那些拥有与众不同思维的人。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "与众不同的思维行动指南",
        "这是一本通过突破思维惯性拥有高性价比人生的书，简单地说，就是多问一句“为什么”，多想一次“还有没有更好的办法”，学会从不同的角度思考问题。这本书从六个方面针对各种复杂的情况提出了改进我们思维方式的应对之策。",
        "反常识：用辩证的思考得出结论",
        "反依赖：学会独立思考",
        "反惰性：用求知的思考过滤信息",
        "反定式：用创新的思考突破惯性",
        "反从众：从集体思考中跳出来",
        "反主观：知足思考获得高效能的生活",
        "上面的每一种途径，对于每一个希望拥有与众不同思维的人来说，都是不可或缺的行动指南。能让你看到世界的更多可能，成为更出色的思考者。"
    ],
    "img": "https://img3.doubanio.com/lpic/s29408254.jpg",
    "urls": "http://ctfile.sobooks.cc/dir/14804066-36193564-857464"
},
{
    "title": "超级记忆",
    "author": "卢龙斌",
    "saw": "1941次",
    "tag": "励志 成长 记忆",
    "time": "2019-11-10",
    "star": "0",
    "ISBN": "N：9787518044009",
    "auther_content": [
        "卢龙斌，国际首对同获世界记忆大师的夫妻，被誉为记忆界“神雕侠侣”；",
        "天津卫视辽宁卫视等大型节目主讲；",
        "共青团中央青研中心家庭教育指导师；",
        "世界记忆大师考试应用第一人，全国大型校企授课数百场卢红莲，国际首对同获世界记忆大师的夫妻，被誉为记忆界“神雕侠侣”；",
        "天津卫视辽宁卫视等大型节目主讲；",
        "共青团中央青研中心家庭教育指导师；",
        "世界记忆大师考试应用第一人，全国大型校企授课数百场。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "高效记忆力对学习效率的提升是显而易见的，记忆力好，知识点就掌握得快速且扎实，而且记忆力好的人，他的想象力也更丰沛，遇到难题能够运用创造力去解决，学习起来就轻松愉快。卢龙斌、卢红莲著的《超级记忆(10倍速轻松学习)》从如何学习超级记忆法讲起，涉及记忆宫殿、快速阅读、思维导图，并结合生活细节及各个学科的具体知识点应用，帮助读者灵活运用记忆力法，快速提高记忆力。同时，本书还介绍了记忆力法的进阶提升，指导有兴趣的读者成为世界记忆大师。"
    ],
    "img": "https://img3.doubanio.com/lpic/s32304612.jpg",
    "urls": "http://ctfile.sobooks.cc/dir/14804066-36193381-e34040"
},
{
    "title": "不怯场",
    "author": "译夫",
    "saw": "1941次",
    "tag": "励志 口才",
    "time": "2019-11-08",
    "star": "0",
    "ISBN": "N：9787518052844",
    "auther_content": [],
    "novel_content": [
        "内容简介",
        "开会讨论时，面对一屋子的领导和同事，总是结结巴巴；演讲发言时，面对台下熙熙攘攘的观众，总是词不达意；聚会交流时，面对满场的陌生人，总是无所适从……人一多就不会说话，仿佛已经成为了现代人的通病。《不怯场：与众人沟通艺术》是一部实用的口才技能提升宝典，旨在教会读者如何顺畅地与别人展开交流，如何在不同的场合与不同的人交谈，如何表达更能打动人心……从而帮助读者避免出现人一多就不会说话的尴尬处境。掌握说话的艺术，才会拥有更好的人生。《不怯场：与众人沟通艺术》是一部实用的口才技能提升宝典，旨在教会读者如何顺畅地与别人展开交流，如何在不同的场合与不同的人交谈，如何表达更能打动人心……从而帮助读者避免出现人一多就不会说话的尴尬处境。掌握说话的艺术，才会拥有更好的人生。",
        "",
        ""
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/41GL8DNuK6L.jpg",
    "urls": "http://ctfile.sobooks.cc/dir/14804066-36148672-0adf23"
},
{
    "title": "本能：为什么我们管不住自己？",
    "author": "特里・伯纳姆/杰伊・费伦",
    "saw": "2245次",
    "tag": "励志 心理",
    "time": "2019-11-06",
    "star": "0",
    "ISBN": "N：9787521703009",
    "auther_content": [
        "特里・伯纳姆（Terry Burnham）",
        "哈佛大学商学院访问学者，将生物学应用于经济和金融领域研究的领军人物之一。伯纳姆先后获得麻省理工学院的金融学硕士学位和哈佛大学商业经济学博士学位。在加入哈佛之前，他在高盛公司工作，并且是一家创新型生物制药企业的董事长和首席财务官。这是第一本将金融学、生物学和心理学进行交叉研究的著作。",
        "杰伊・费伦（Jay Phelan）",
        "博士，加州大学洛杉矶分校生物学教授，1995年获哈佛大学生物学博士学位。主要研究领域是进化遗传学和老龄化问题。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "圈层效应、从众心理、信息屏障，都来源于人类基因中的领地意识。",
        "信用卡消费、会员制度，背后操控的并非商家，而是人类的天性贪欲。",
        "伟大的科技进步，比如智能手机、吸尘器、移动支付，是由人类的懒惰所催生的。",
        "一本书获得深度自律，基于诺贝尔经济学奖研究理论。",
        "• 作者通过10个方面，揭秘了人性的弱点。",
        "• 这些刻在基因里的本能，一方面令人类陷入困境，另一方面也催生了伟大的科技进步和完善的社会规则。",
        "• 作者在诺贝尔经济学奖研究的理论基础上，在这本书中指导读者实现“人性不完美的胜利”，做出更为理性的行为和判断"
    ],
    "img": "https://img3.doubanio.com/lpic/s32329274.jpg",
    "urls": "http://ctfile.sobooks.cc/dir/14804066-36122398-bcd245"
},
{
    "title": "不要输在思维方法上",
    "author": "夏欣",
    "saw": "1750次",
    "tag": "励志 思维",
    "time": "2019-11-04",
    "star": "0",
    "ISBN": "N：9787505744752",
    "auther_content": [
        "夏欣",
        "以旅行、美食、阅读、梦想、观察万物写人生日记的美女作家。大学主修大众传播，从事过记者、广告文案等工作，目前以文字创作为生。有小钱就去吃，有大钱就出国玩，银行里的存款永远不超过五位数。",
        "出版了《学校老师没有教的36堂人生课》《学校老师没有教的36堂工作学分》《一生只做一件事》《潜哲学——人生懂得这几个道理不容易》等书，深受读者欢迎，畅销十余万册。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "当下快节奏的生活方式，使每个人都成了拼命旋转的陀螺，事情似乎永远也做不完。然而，这些很忙碌、很盲目、很茫然的“穷忙族”，却没有得到好的回报。原因在于，他们没有掌握做事方法的要领，不停地做，不停地出错，不但得不到好评，反而连累他人，甚至影响到整个计划的实施。《不要输在思维方法上》针对这一现象，提出9大精英思考法，帮助读者摆脱固有思维，找到做事的方法，实现阶层跃升。",
        "《不要输在思维方法上》从如何选择做事的方向入手，到如何做对每件事情等9个方面，结合生动有趣的故事、案例为读者答疑解惑，阐述了怎样才能有效地开发自我潜力，怎样轻松做对事，怎样合理提高效率，进而提升人生质量。"
    ],
    "img": "https://img3.doubanio.com/lpic/s29891045.jpg",
    "urls": "http://ctfile.sobooks.cc/dir/14804066-36084297-549349"
},
{
    "title": "董卿：做一个有才情的女子",
    "author": "乔瑞玲",
    "saw": "1426次",
    "tag": "励志 成长 鸡汤",
    "time": "2019-11-03",
    "star": "0",
    "ISBN": "N：9787550025998",
    "auther_content": [
        "乔瑞玲，80后女子，职场十年，文字相伴，做过记者、编辑、品牌策划。游走各地，赏美景、品美食、阅人文，对东方女性文化有独到的视角与研究，并积极利用自身积累的独特经验，引导、开启女性朋友对生活的热情，受到读者的追捧和喜爱。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "董卿经典语录",
        "生活不会像你想象的那么好，也不会像你想象的那么糟，无论好的，还是糟的时候，都需要坚强，人面对脆弱的能力，远远超乎自己的想象！",
        "不读书就像没有吃饱饭一样，精神上是饥饿的。读书让人学会思考，让人能够沉静下来，享受一种灵魂深处的愉悦。",
        "再漂亮的女人也不可能适合所有的服饰与造型，但聪敏的女人会学会用辅助条件让自己适合或许并不适合自己的东西。",
        "女人20岁之前的容貌是天生的，20岁之后就是自己塑造的，成长，经历，环境，都会影响你的眼神和姿态！",
        "《董卿：做一个有才情的女子》本书抓住著名主持人董卿的气质与才华，通过董卿的成长和收获，激励女性做一个有才情的女子，指导自己在性格上不断突破，成长为更强大的自己！像董卿一样，做一个有才情的女子吧！"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/41UFDAVXG%2BL._SY346_.jpg",
    "urls": "http://ctfile.sobooks.cc/dir/14804066-36079566-8d5e0e"
},
{
    "title": "聪明人极简图表工作法",
    "author": "高桥政史",
    "saw": "2354次",
    "tag": "励志 思维 职场",
    "time": "2019-11-03",
    "star": "0",
    "ISBN": "N：9787540488307",
    "auther_content": [
        "高桥政史",
        "创新管理有限公司（Creative Management Inc.）董事长，曾任职于麦肯锡咨询公司，还担任过某香港营销公司COO（首席运营官）以及某战略咨询公司经营咨询顾问。他已对2万人进行过“指导笔记技巧”的培训，引进他的笔记记录法的公司已超过200家，有IT公司、外资咨询公司、金融机构、通讯公司、外资金融企业、商社、地产公司、汽车制造商、机器制造商、精密仪器制造商、函购公司、物流公司、医疗机构等等。此外，他还开了一家通过“指导笔记技巧”提升“读、写、发表”能力的培训学校。",
        "翻译：易哲，毕业于北京第二外国语学院，获翻译硕士专业学位，获翻译专业资格（水平）日语笔译1级。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "“GPS”图表工作法，这不光是一套工作方法，也是一种工作思维。作者认为抛弃不必要的、多余的目标和重点，简化步骤，可以更清晰地，更快速地完成你的工作，达到你想要的成果。",
        "反复反复地练习，直到全部掌握技巧，并熟练应用到工作的各个方面，就可以解决工作中的各种烦恼，实现零加班，甚至是加薪升职。",
        "关键词是“GPS”",
        "G（Goal）：一个目标。设立理想的姿态（蓝图），制定目标。",
        "P（Point）： 3个要点。为实现目标必须掌握的三个要点。",
        "S（Steps）：步骤。朝着实现目标必须进行的步骤。",
        "设定GPS，反复操练“基本型”，就能得出成果。你的目标就明确了，可以朝着这个目标毫不犹豫地采取正确的行动，在最短的时间内得到你想要的结果。"
    ],
    "img": "https://img3.doubanio.com/lpic/s29920553.jpg",
    "urls": "http://ctfile.sobooks.cc/dir/14804066-36079452-97817b"
},
{
    "title": "奔跑的查理",
    "author": "查理・恩格",
    "saw": "1546次",
    "tag": "励志 小说 文学",
    "time": "2019-10-30",
    "star": "0",
    "ISBN": "N：9787220109461",
    "auther_content": [
        "（美）查理・恩格",
        "世界著名超级马拉松运动员，曾多次获得马拉松和其他多项长跑比赛冠军。",
        "2007年，马特・达蒙专门为他制作的电影《穿越撒哈拉》上映，电影讲述了查理•恩格历经111天，穿越撒哈拉的故事，并成为首次跑步穿越撒哈拉沙漠的人。",
        "他的故事引起国家地理、牛津美国、跑者世界、赫芬顿邮报、美国国家公共电台、美国全国广播公司、杰•雷诺今夜秀等美国多家知名媒体的强烈关注。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "跑步，让我找到某些东西，也让我丢弃某些东西。",
        "这是一本记录世界著名长跑运动员查理•恩格成长经历的励志小说。查理•恩格的一生都在奔跑。他从马拉松开始，接着是超长马拉松。三十五英里，五十英里，甚至数百英里，深入地球的不毛之地。他用自己的双脚，开辟了属于自己的人生之路。跑步让他戒掉了持续十年的可卡因毒瘾，并让他在接下来的二十二年保持了清醒。不仅拯救了他的生命，而且给了他新的生活。"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/51POfsq1h6L._SX260_.jpg",
    "urls": "http://ctfile.sobooks.cc/dir/14804066-36033635-85cee3"
},
{
    "title": "自信的力量",
    "author": "夏尔・佩潘",
    "saw": "1968次",
    "tag": "励志 心理",
    "time": "2019-10-30",
    "star": "0",
    "ISBN": "N：9787210112327",
    "auther_content": [
        "夏尔・佩潘 Charles Pépin",
        "法国哲学家、畅销书作家",
        "除了在学校教书外，夏尔·佩潘还担任多个电视、报刊、杂志哲学栏目和版块的嘉宾和顾问。",
        "目前已出版十余部作品，包含小说、散文和专著。",
        "作品数次荣登畅销书榜，被译成20多种语言。",
        "代表作：《自信的力量》",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "你自卑过吗？挫败过吗？害怕过吗？",
        "《自信的力量》将告诉你——人为什么会自卑和害怕，以及和获得自信的方法。 本书的理论基础，包含作者自身的研究，也有很多著名哲学家、心理学家的研究成果，比如拉康、尼采、爱默生、弗洛伊德、梭罗等。在这个基础上，作者还列举了很多事例进行说明，有名人的事例，还有很多普通人都会遇到的生活场景，比如欣赏美景、 手工制作、榜样的力量、与他人比较等等。作者将哲学和心理学的理论同故事及生活场景结合在一起，深入浅出的解释了自信的来源以及获得自信的方法。",
        "建立自信不是相信自己，而是掌握面对未知的力量。",
        "◆ 法国年度心理学NO.1 重磅大书",
        "◆ 在人口6000万的法国 有11万人已经读过 还有15个国家马上要出啦！",
        "◆ 权威期刊《费加罗报》《快报》《ELLE》联合推荐",
        "◆ 包含70本专著的理论成果，近20位名人的人生故事。全是干货！！！",
        "麦当娜、披头士、莫扎特、乔治·桑、小威廉姆斯、梭罗、萨冈……",
        "你将在这本书中找到他们勇往直前的奥秘。",
        "*莫扎特在识字之前就能读谱和演奏，六岁时就开始音乐创作，但21岁才为人所知。谁都不知道，正是那一年，他在作曲方面付出的时间已非常人所能及。",
        "*麦当娜是真正的乐坛女神，在舞台上就像野兽。但小时候的她很内向，直到舞蹈老师的一句话，才让她冲破枷锁，横空出世。",
        "*28岁的乔治·桑初入文坛便引起轰动。十九世纪的伟大天才中有不少都曾拜倒在她脚下——缪塞、肖邦、梅里美……对他人才华的仰慕激发了她的潜能，给了她飞翔的翅膀。",
        "建立自信没有固定不变的模式，在这里，你会找到属于自己的舞步。"
    ],
    "img": "https://img1.doubanio.com/lpic/s32317819.jpg",
    "urls": "http://ctfile.sobooks.cc/dir/14804066-36032825-722eeb"
},
{
    "title": "给青年的十二封信",
    "author": "朱光潜",
    "saw": "2280次",
    "tag": "人生 励志 随笔",
    "time": "2019-10-29",
    "star": "0",
    "ISBN": "N：9787563350599",
    "auther_content": [
        "朱光潜（1897－1986），安徽桐城人，著名美学家、文艺理论家、翻译家，我国现代美学的开拓者和奠基者之一。主要著作有《文艺心理学》、《悲剧心理学》、《西方美学史》、《给青年的十二封信》、《谈修养》、《谈美》、《诗论》、《谈文学》等。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "本书是朱光潜先生旅欧期间写给国内青年朋友的十二封信，信中所说多为青年们所关心和应该关心的事项，如读书、修身、作文、社会运动、爱恋、哲理，凡此种种。自朱光潜先生笔下汩汩流淌的，是如长者劝导似的语重心长，如老友交谈般的诚恳真挚，读来亲切自然，受益颇多。本次重版，“愿对于现在的青年，有些力量！”"
    ],
    "img": "https://img1.doubanio.com/lpic/s1919027.jpg",
    "urls": "http://ctfile.sobooks.cc/dir/14804066-36015629-3a289c"
},
{
    "title": "焦虑型人格自救手册",
    "author": "安娜・威廉姆森等",
    "saw": "2086次",
    "tag": "心理 情绪",
    "time": "2019-10-27",
    "star": "0",
    "ISBN": "N：9787547733219",
    "auther_content": [
        "安娜・威廉姆森，电视节目主持人，广播电台主持人，生命导师，心理咨询师以及NLP高阶执行师，她也是心理健康慈善机构Mind，青年慈善机构“王子信托基金”（The Prince’s Trust），青年多样化俱乐部（The Young Variety Club），儿童教养热线 （Childline）的推广大使。她正致力于消除大众对心理健康问题的羞耻感，帮助那些被心理健康问题困扰的人们走出低谷，找回快乐的人生。",
        "瑞塔安娜・威廉姆森纽厄尔，临床心理学家，英国心理学会（BPS）成员，曾在英国国家医疗服务体系（NHS）工作十年，也曾在位于伦敦北部的儿童和青少年心理健康服务机构(CAMHS)工作五年，现在在英国赫特福德郡开办了私人心理诊所，为儿童、成人和家庭提供心理测评、咨询和治疗方案，帮助过许多受焦虑困扰的人。",
        "贝丝安娜・威廉姆森伊万丝，美国插画师，漫画师，在各大社交媒体平台上拥有大量粉丝。她的作品经常出现在《赫芬顿邮报》（HuffPost）、“Buzzfeed”网站、微软全国广播公司节目（MSNBC）等多家媒体。她的作品有《我真的还没想清楚》（I Really Didn’t Think This Through）。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "和你一样焦虑的人可能多到超乎想象！他们每天都被这些困惑折磨——",
        "就是睡不着觉，该怎么办？",
        "面对社交场合紧张焦虑，我该如何破解？",
        "总是丧丧的，提不起精神怎么办？",
        "为什么焦虑偏偏找上了我？我做错了什么？",
        "孩子也会焦虑吗？如何帮助孩子应对焦虑情绪？",
        "……",
        "本书作者安娜•威廉姆森本是英国知名的电视节目主持人。十几年前普通的一天，正当她像往常一样，为自己如日中天的事业忙碌时，她的情绪突然崩溃了……她甚至花了六个月时间才弄明白，将人生列车突然推出正常轨道的正是大名鼎鼎的——焦虑症。从那以后，安娜的“脱轨人生”走向了新的方向。现在她不仅走出了焦虑的低谷，更取得了NLP高阶执行师的资格证书，成了一名专业的心理治疗师。",
        "在这本书中，安娜以患者和治疗师的双重身份，记录了自己十几年间应对焦虑情绪的经验和体会。从识别焦虑的症状，到应对失眠或社交焦虑，安娜都一步一步地提供了切实和直接的指导，给出了多种处理方案，帮助焦虑型读者逐渐克服焦虑，建立自信。",
        "每一章的最后，临床心理学家瑞塔•纽厄尔博士也为读者提供了易于操作、切实可行的专家指导，帮助大家正确看待焦虑，找回从容的生活。"
    ],
    "img": "https://img3.doubanio.com/lpic/s33298282.jpg",
    "urls": "http://ctfile.sobooks.cc/dir/14804066-35987470-5f763f"
},
{
    "title": "自卑与超越（果麦经典）",
    "author": "阿尔弗雷德・阿德勒",
    "saw": "2224次",
    "tag": "心理 成长",
    "time": "2019-10-22",
    "star": "0",
    "ISBN": "N：9787533943257",
    "auther_content": [
        "阿尔弗雷德・阿德勒（Alfred Adler，1870～1937），奥地利的精神病学家，维也纳医学博士，精神分析学派代表之一，同时也是个体心理学的创始人。",
        "阿尔弗雷德・阿德勒一生阅历丰富，磨难颇多。他在幼年时期患上了佝偻病，看上去又矮又丑，又曾在5岁那年患上肺炎险些丧命，不幸的童年也使得他在兄弟们之间常感到自卑。但生活的挫折并未使他消沉，相反，他通过自己的努力不断超越自己，1895年，他获得了维也纳大学医学博士学位，并成为一名医生；1902年他加入弗氏集团，并成为维也纳心理分析学会的主席及《心理分析学刊》的编辑；一战期间，他曾在奥国军队当军医，战争结束后退役，随后在维也纳从事儿童心理学的辅导工作。同时，将他的专业技能向大量专业和非专业的人士进行展示和传授。从此名声大振；1926年，他受聘于哥伦比亚大学；1932年，受聘为长岛医学院教授；1935年，在美国创办了国际个体心理学学刊；1937年，他受邀到欧洲讲学，因疲劳过度，心脏病突发离世。",
        "阿尔弗雷德・阿德勒著作颇丰，主要著作有：《自卑与超越》、《生活的科学》、《人类面临的挑战》、《神经症的性格》、《器官缺陷及其心理补偿的研究》、《神经症问题》、《理解人类本性》等。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "《自卑与超越》，现代社会人类必读个体心理学经典。",
        "作者阿尔弗雷德，个体心理学的开创者，通过深入剖析与研究每个人生命中的一系列自卑/不足情结，提供了克服自卑心理，从而化自卑为动力、不断超越自己、追求优越、实现个人与社会和谐发展的有效途径。",
        "自我的不满足/自卑，是可被认知的，可被超越的——认知自我，发展自我，最后超越自我，改善生活，在工作、事业上有所突破，完善个人与社会的关系。从而促进亲子教育、人格培养、婚姻与爱情、职业生涯、家庭建设、人际关系、社会环境等诸多领域的长足发展，成为人们了解心理学的经典读物。"
    ],
    "img": "https://img3.doubanio.com/lpic/s28376484.jpg",
    "urls": "http://ctfile.sobooks.cc/dir/14804066-35922537-a357c0"
},
{
    "title": "深度连接",
    "author": "杰西・沃伦・特维罗",
    "saw": "1507次",
    "tag": "励志 成长",
    "time": "2019-10-21",
    "star": "0",
    "ISBN": "N：9787510868320",
    "auther_content": [
        "作者：杰西・沃伦・特维罗是位实干家和作家。他是PlayQ公司（为Facebook提供应用程序）的创始人之一，也是创业平台科技之星的首届毕业生之一。他早期工作过的公司包括Seamless（2006年时被Aramark公司收购）和Keynote系统。杰西曾被多家媒体报道，包括《商业周刊》、《做得更多更快》（布拉德•菲尔德和大卫•科恩所著）、《冉冉升起》（唐娜•芬所著）等。《深度连接》是杰西的第一本书。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "成功=才华+平台+优质资源",
        "1.什么样的人才最有可能成功？除了过人的才华，只有站在优秀的平台上享有优质的资源的人才能离成功最近。",
        "2.优秀的人天生喜欢结识优秀的人。如果你想拥有优质的资源，首先得拥有过人的才华，只有这样你才具有利他的价值，优秀的人才会注意到你。",
        "3.社交媒体的兴起，使得更多优质的资源和人脉几乎都可以在瞬间接近，但能否牢牢抓住，起决定作用的就是你深度连接的能力。",
        "这本书适合以下人群：",
        "你是一个渴望快速成长的年轻人。你厌倦了枯燥的工作。你希望生活没有遗憾。",
        "你想摆脱朝九晚五案头工作的束缚。你想追求梦想，但总是无法采取行动。",
        "你想与有权力的人建立深度联系。你希望能更加高效解决复杂的工作事宜。你想成为一个领导者，或者磨练你的领导技能。",
        "你无法确定是继续做你正在做的事情，还是尝试新的东西。你想要克服对失败的恐惧。你想要打败自我怀疑。"
    ],
    "img": "https://img1.doubanio.com/lpic/s29796728.jpg",
    "urls": "http://ctfile.sobooks.cc/dir/14804066-35916817-653c5a"
},
{
    "title": "勇气",
    "author": "萨莉・克劳切克",
    "saw": "1174次",
    "tag": "励志 女性 职场",
    "time": "2019-10-20",
    "star": "0",
    "ISBN": "N：9787521700961",
    "auther_content": [
        "萨莉・克劳切克（SallieKrawcheck）",
        "哥伦比亚大学MBA，她以善于逆转落魄的大企业而著称，被誉为“华尔街女王”。曾任花旗全球财富管理公司CEO、美林集团CEO，她被《福布斯》和《财富》杂志评为商界最具影响力的女性之一，也是美国银行业最值得关注的女性之一，她曾获CNBC“未来商业领袖奖”《时代》杂志全球商业影响力人物之一，《财富》杂志40岁以下最具影响力人物之一。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "她出身于普通家庭，却从小拥有了榜样和被欣赏的自信。毕业后被数家公司拒绝，幸好被一家公司的主管相中，从一个研究员的身份做起，在遭受性别歧视、CEO的暴脾气、可怜的薪水后，成为花旗集团的首席财务官。",
        "她相信自己并相信自己能凭一己之力获得成功。",
        "阅读本书，勇于发现自己的优势、表达自己的观点；争取自己想要的薪水和职位；不断提升自我；以榜样的力量影响家庭，以达到家庭和工作的平衡；拿自己的钱去做投资，以获得安全和保障。",
        "作为女性的你要勇于追求自己的事业与人生。"
    ],
    "img": "https://img3.doubanio.com/lpic/s32295215.jpg",
    "urls": "http://ctfile.sobooks.cc/dir/14804066-35904213-77eef4"
},
{
    "title": "别输在不会拒绝上",
    "author": "李劲",
    "saw": "1196次",
    "tag": "励志 口才 情商",
    "time": "2019-10-19",
    "star": "0",
    "ISBN": "N：9787554613313",
    "auther_content": [],
    "novel_content": [
        "内容简介",
        "《别输在不会拒绝上》，每个人都希望自己能成为别人眼中的好人，希望能给别人带来助益。于是乎，当别人向自己提出某种要求时，即便自己的能力尚且无法帮对方实现目标，也要硬着头皮答应下来。这种做好人的方式，其实并不值得提倡。《别输在不会拒绝上》从心理层面入手，分析“好人心态”形成的原因及对“好人”自己和受助者产生的负面影响，并清晰明确、条分缕析地告诉读者应该如何借助空间距离、肢体动作、有效拖延等手段高情商地拒绝别人。",
        "推荐一： 拒绝是一门艺术。懂得这门艺术的人，能在工作、生活中得到更多的自由，获得更多的赞许，成为人生的赢家。不懂拒绝的人，则会成为别人眼中的“滥好人”，很可能输得一败涂地。",
        "",
        ""
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/41WLEpQ9zYL.jpg",
    "urls": "http://ctfile.sobooks.cc/dir/14804066-35891757-f49dd9"
},
{
    "title": "好听：如何练就好声音",
    "author": "徐洁",
    "saw": "1618次",
    "tag": "励志 技能",
    "time": "2019-10-13",
    "star": "0",
    "ISBN": "N：9787508699127",
    "auther_content": [
        "徐洁，知名声音教练，喜马拉雅FM《如何练就好声音》主创、主播，公众号“练就好声音”创办人，声德文化传媒有限公司创始人。",
        "2016年，受邀在喜马拉雅FM开设了一档付费音频课程《如何练就好声音》，课程上线后立刻引爆全站，迅速吸引了20万+的线上付费学员，课程销量突破千万，广受市场及用户好评。几年来，作者通过线下系统课程教学，帮助将近3 000名学员华丽变“声”，并培养了众多声音教练一同推动“全民健声”。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "好声音能为一个人的形象、工作以及人际关系等带来巨大的优势，并被越来越多的人日益深刻地感受着，因此“如何练”成为大家在声音蜕变之旅中最迫切需要得知的。",
        "这是一本关于大众人群如何正确练声的“纯干货”实践指南，最大的特点就是内容系统成套、方法实用落地，同时不乏趣味性和启发性。作者将自己一路从“乌鸦嗓”到“知名声音训练导师”所实操过的声音训练方法、心得、经验倾囊相授，让读者正确地认识好声音、塑造好声音、绽放好声音。通过对声音的硬件（科学的发声训练，美化音色）和软件（情感表达训练，提升感染力）进行精准有效的训练，让读者真正获得声声入耳，声声入心的好声音。"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/41LdWrNZGEL.jpg",
    "urls": "http://ctfile.sobooks.cc/dir/14804066-35846237-8578b9"
},
{
    "title": "练习的心态",
    "author": "托马斯 M. 斯特纳",
    "saw": "1694次",
    "tag": "励志 学习",
    "time": "2019-10-06",
    "star": "0",
    "ISBN": "N：9787111553106",
    "auther_content": [
        "托马斯 M. 斯特纳",
        "（Thomas M. Sterner）",
        "斯特纳研究过东西方哲学和现代体育心理学，也是一位杰出的钢琴技师和爵士乐钢琴家。",
        "在超过25年的时间里，他在一家大型演出艺术中心担任首席音乐会钢琴技师，为数百位世界知名且要求苛刻的音乐家和交响乐指挥家准备和维护过音乐会大钢琴。与此同时，他还经营着一个钢琴再造工厂，将那些老式钢琴修复至新出厂的水平。",
        "他还是卓有成就的音乐家、私人飞行员、射箭练习者、高尔夫球员，并且将所有的空余时间都投入到练习之中。",
        "他制作了关于《练习的心态》这本书的广播节目，并且一直为商界和体育界人士做培训。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "走路、说话、系鞋带、骑自行车??",
        "从小到大，我们在不断试错、学习新事物、练习新技能的过程中成长起来。人生中值得去做的每一件事情，都需要练习。事实上，人生本身只不过是一个漫长的练习过程，一种永无止境的优化各种行为的努力。",
        "虽然练习对我们如此重要，但是随着年龄的增长，我们渐渐失去了“练习的心态”，练习过程变成一种痛苦和煎熬：我们只盯着目标和成绩，内心充满压力和焦虑，因此在学习一项新技能时，经常刚开始就放弃，或者面对生活或工作的挑战，无法耐心又专心地应对。",
        "适当的练习不是苦差事，而是一个有意义的过程，可以帮助你发展出耐心、专注与自律这样看似难以获得的优秀品质。",
        "在这本迷人的小书中，作者提供了简单实用的方法，帮助我们建立一种“以过程为导向”的新视角，说明如何学习生活中任何方面的技能，从打高尔夫球，到从事商业活动，再到教育孩子。",
        "如何培养耐心，专注于当下一刻，减少目标带来的压力和焦虑？简单而实用的4“S”方法能帮助你。",
        "如何保持平静和客观，减少主观判断和内心纠结，对外在刺激超然度外？最有效的方法就是冥想和辅助方法“DOC”。",
        "人生本身只不过是一个漫长的练习过程。",
        "有了刻意、反复的努力，进步便水到渠成。",
        "放弃对目标的执着，将练习的过程变成一种幸福体验。"
    ],
    "img": "https://img3.doubanio.com/lpic/s29142312.jpg",
    "urls": "http://ctfile.sobooks.cc/dir/14804066-35768219-59ae71"
},
{
    "title": "嫉羡与感恩",
    "author": "梅兰妮・克莱因",
    "saw": "1132次",
    "tag": "儿童 励志 心理",
    "time": "2019-09-30",
    "star": "0",
    "ISBN": "N：9787510851339",
    "auther_content": [
        "梅兰妮・克莱因（Melanie Klein，1882—1960）",
        "著名精神分析学家，被称为“客体关系之母”，儿童精神分析研究的先驱。在其意义深远而富于开创性的工作中，她打开了理解婴儿早期的心理历程的途径，这些早期心理历程支配着婴儿的内心活动。她的理论将精神分析关注的重点，从之前的“驱力”转到了“关系”上。她也被誉为继弗洛伊德之后，对精神分析理论发展极具贡献的领军人物之一。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "本书几乎囊括了克莱因毕生最重要的文献，也成为其著述的高峰。在本书中，克莱因引入了新的观念：嫉妒在儿童生命初期即已表现出来，也是死之本能的最初表现；嫉羡与感恩是相冲突的，在偏执－类分裂心理位置运作的嫉羡，是精神病理的强力因素。在精神分析著作中一向都强调嫉妒的重要性，然而，克莱因对于嫉羡的概念完全是革命性的。"
    ],
    "img": "https://img3.doubanio.com/lpic/s29435623.jpg",
    "urls": "http://ctfile.sobooks.cc/dir/14804066-35722925-fa955b"
},
{
    "title": "11堂极简系统思维课",
    "author": "史蒂文・舒斯特",
    "saw": "2447次",
    "tag": "思维 逻辑",
    "time": "2019-09-29",
    "star": "0",
    "ISBN": "N：9787515352763",
    "auther_content": [
        "史蒂文・舒斯特以独特的方式理解人类的挣扎，一生致力于找到其解决方案。他是人类心理学、生物化学的积极探索者，作者将其看作年轻的源泉。作者其他著作包括：《清空大脑：平衡情绪与理智的大脑》《让你的思维平静》《高效习惯的科学》《思维转变》等。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "万维钢《精英日课》解读，并倾情作序，罗辑思维推荐。",
        "提升你的逻辑能力，更批判性地思考，运用系统思维解决问题，一切从翻开这本书开始。",
        "当你感觉自己的表现不佳时，你是否意识到自己会降低目标与期望，结果是更少的努力和更糟糕的表现？如何逆转？",
        "你所在的公司是否存在这样的问题，多少次试图解决，却总是无效？",
        "为什么有钱人越来越有钱？如何突破“富者愈富”这一陷阱？",
        "如果你与伴侣、同事的关系每况愈下，该怎么办？",
        "为什么新政策会带来反作用？如何克服政策阻力？",
        "在本书中，你将找到以上问题的答案。",
        "我们所遇到的大多数问题都是复杂的系统问题，要想有效解决，你需要系统思维。哪怕在你的工作、生活中引入很少一点系统思维，就可以帮你在无数领域中得到改善。",
        "在本书中，作者以简练的语言与真实的事例，介绍了什么是系统思维、系统思维的要素，系统是如何运行的，如何将系统思维运用到你的工作与生活中。在这11堂系统思维课里，谈到了绩效、商业竞争、政策制定、人际关系等。",
        "本书展示了一个观察和思考这个世界的不同方式，将帮助你超越简单的因果关系，考虑到影响问题的每个因素，找到战略性解决方案，提高你的批判性思维、分析能力、有效解决问题的能力。"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/41Z8l1wjnbL.jpg",
    "urls": "http://ctfile.sobooks.cc/dir/14804066-35718440-dc03cf"
},
{
    "title": "如何结交比你更优秀的人",
    "author": "康妮",
    "saw": "1913次",
    "tag": "人脉 思维 社交 管理",
    "time": "2019-09-29",
    "star": "0",
    "ISBN": "N：9787508699387",
    "auther_content": [
        "哈佛商学院MBA，北京大学国际经济系学士。曾任Polaroid副总裁，SGS Ventures董事总经理。2009年创办瑞利溪咨询，为海外环保科技企业开发中国市场提供咨询服务。",
        "在20多年的职场生涯中，康妮的每份工作都是通过人脉得到的。",
        "在GE实习时，凭借优秀的人脉力，康妮在6个月内成功地收回了2000万美元的旧账，获得了“GE管理奖”，时任CEO杰克•韦尔奇在美国当面称赞了她的工作。",
        "进入LG公司的第二年，康妮破格晋升为主任。公司领导她为写的强有力的推荐信，把她送进了哈佛商学院。",
        "康妮在哈佛商学院师从颠覆性创新理论的提出者、管理学大师克莱顿•克里斯坦森。毕业后，她同时被5 家美国公司录取，都是商学院的导师、校友举荐的。",
        "现在康妮开设了微信公众号“康妮美国频道”，她还是领英专栏作者，niwo女性成长学院导师，“得到”音频课《如何培养受欢迎的孩子》主讲人。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "哈佛商学院只做不说的人脉搭建法！在美国有个广为流传的观念：你认识谁比你知道什么更重要！即使在哈佛商学院这样的顶尖学府，“人脉”也是政商精英们心照不宣的研习课题。",
        "《如何结交比你更优秀的人》作者康妮凭借高超的人脉力，从哈佛商学院毕业后，同时被5家美国公司录取，之后20年的职场生涯，几乎每一份工作都是通过人脉得到的。",
        "初入职场，她为GE收回2000万美元旧账，被授予“GE管理奖”，获时任CEO杰克•韦尔奇当面称赞。",
        "进入哈佛，颠覆性创新理论创始人、管理学大师克莱顿•克里斯坦森，从学业上的老师变成她的人生导师。",
        "通过向上社交，从GE实习生到咨询公司老板，她用20年构建了一套价值千万的黄金人脉网。",
        "康妮认为，获得高端人脉资源的关键是为他人创造价值。在《如何结交比你更优秀的人》中，她把这套方法倾囊相授，即使是平凡的普通人，也能借此发掘潜力，借助高端人脉的力量获取成长机会，实现人生价值。"
    ],
    "img": "https://img3.doubanio.com/lpic/s31206313.jpg",
    "urls": "http://ctfile.sobooks.cc/dir/14804066-35718446-ad3d08"
},
{
    "title": "A4纸上看人生",
    "author": "刘建梅",
    "saw": "1579次",
    "tag": "人生 励志 管理",
    "time": "2019-09-25",
    "star": "0",
    "ISBN": "N：9787509392027",
    "auther_content": [
        "刘建梅 北京人，长期从事心理自助类书籍写作。凭着一腔不灭的斗志，惯于带着一颗宽若田野又细如尘沙的心，将人们内心真切的精神需求落于纸上。人有时候真的需要一些正能量，来驱散眼前遮蔽阳光的阴霾。而她，就乐于做那个助大家推开精神世界大门的领路人。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "有人在问答类网站Quora上问：“最令你吃惊的事实是什么?”其中最震撼的答案是：“人生只有900个月”。你可以用一张A4纸画一个30×30的表格，每过一个月，就在格子里打钩。这张纸上，就是你的全部人生。通过这样的量化，人们会发现，其实人生真的很短暂。其实一生只有900个月，你还敢虚度光阴吗?本书会让你在生活中惊醒，同时，让你学会去更好地去管理自己的时间，拥有有一个更积极的生活态度，过好自己的一生。"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/51kdJOQNBCL.jpg",
    "urls": "http://ctfile.sobooks.cc/dir/14804066-35643452-37a083"
},
{
    "title": "说话体现格局，决定结局",
    "author": "凌岚",
    "saw": "2004次",
    "tag": "励志 格局 逆袭",
    "time": "2019-09-25",
    "star": "0",
    "ISBN": "N：9787570606276",
    "auther_content": [
        "凌岚，精通行为心理学，并以此为基础在人际交往方面进行了大量研究。提出了“我们做的每一件事都离不开说话。人生高格局，由学会好好说话开始”这一社交观念。已出版畅销书《界限感：打造完美人际关系的秘密》。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "生活中，我们所做的每件事都离不开沟通，提高说话水平和口才能力，是成为高效率人士的关键。但我们必须具备一个前提，那就是高格局。",
        "高格局的人，能轻松实现高难度沟通，能精准表达自己的意愿，能采用非暴力沟通，能包容也能拒绝，能从容调整交谈的氛围，能在话语中展现个人魅力。",
        "一个人有什么样的格局，就会说什么样的话。本书重点讲述了格局在沟通中的应用，让每一位读者都获得实用的口才技巧，从而获得人际上的成功。"
    ],
    "img": "https://ae01.alicdn.com/kf/H023a970400854fb3b4225195a7950bfd2.jpeg",
    "urls": "http://ctfile.sobooks.cc/dir/14804066-35643434-e65379"
},
{
    "title": "生涯线",
    "author": "戴维・范鲁伊",
    "saw": "1196次",
    "tag": "思维 职场",
    "time": "2019-09-17",
    "star": "0",
    "ISBN": "N：9787213087325",
    "auther_content": [
        "戴维・范鲁伊",
        "沃尔玛主管人才与组织效能的副总裁。曾负责全球*大的绩效管理和员工激励项目，这个项目覆盖沃尔玛220多万员工。在沃尔玛工作前，他在万豪国际集团和汉堡王公司工作，拥有开发人才发展项目的丰富经验。",
        "工业与组织心理学博士。发表了20多篇广受同行好评的论文，在Inc.com网站上定期发布专栏文章，作品还发表在《今日美国》、CNN和《福布斯》等媒体上。在国际会议上演讲达30多次。",
        "除了绩效管理和员工敬业度，他在情商评价、员工评估和甄选方面也是公认的专家。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "我们的职业生涯不是一个个分散的点，而是由许多点组成的一条生涯线。每个人都有这样一条生涯线，这是我们为自身铺设的道路。要想在职场中获得长远的发展，我们既要关注眼前具体的点，也要把每个点“串”起来，让每一步成为下一步的跳板，为下一步的发展做好铺垫。",
        "沃尔玛主管人才与组织效能的副总裁戴维•范鲁伊在《生涯线》中提供了7个可执行的策略，帮助我们找到合适的方式，顺利地通过平稳期、停滞期，应对失败并持续产生绩效……从而更好地管理和发展自身的生涯线，让我们的生涯线更正向、更成功。"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/41SUe-5xXhL.jpg",
    "urls": "http://ctfile.sobooks.cc/dir/14804066-35564454-2b5fdf"
},
{
    "title": "超效自控",
    "author": "魏冰冰",
    "saw": "1635次",
    "tag": "心理 情绪",
    "time": "2019-09-17",
    "star": "0",
    "ISBN": "N：9787509396919",
    "auther_content": [
        "魏冰冰，教育工作者，博览群书，对心理学领域持续关注，潜心写作，作品包括《心理学与演讲力》《微行为心理学》等。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "有自控力的人掌控情绪，没自控力的人被情绪掌控。要想成为情绪管理的高手，需要掌握科学的方法，认识自我、接纳情绪、改变认知、心理暗示都有助于我们调节自身的情绪。",
        "本书将专业的心理学知识与案例相融合，深入浅出地为您讲述情绪控制的65堂课，助您拥有超级自控力，成为生活中的强者。"
    ],
    "img": "https://img3.doubanio.com/lpic/s33473124.jpg",
    "urls": "http://ctfile.sobooks.cc/dir/14804066-35564451-6579c6"
},
{
    "title": "技巧：如何用一年时间获得十年的经验",
    "author": "郝培强",
    "saw": "2086次",
    "tag": "思维 成功 技巧",
    "time": "2019-09-15",
    "star": "0",
    "ISBN": "N：9787540477783",
    "auther_content": [
        "郝培强",
        "知名程序员，互联网创业家，自媒体作家兼运营者。银杏科高技术咨询共同创始人，银杏泰克搜索共同创始人，盛大创新院高级研究员，上海泰尼网络科技有限公司创始人。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "终生受用的技能，相见恨晚的学习技巧",
        "从入门、进阶到精通，让你一步步成为大神",
        "知名程序员、互联网创业家 Tinyfool郝培强打造全新自我管理方式的激励书",
        "写给成长路上一起摸爬滚打的你",
        "我们的伟业不是改变世界，而是持续地改变自己；改变世界这样的小事情，只是我们前进中的副产品而已。",
        "为什么有些人用一年时间获得了你十年的工作经验？",
        "从月薪800到年薪40万，一个初中肄业生的奋斗如何实现？",
        "到底有没有寒门上升的阶梯？我们有没有希望？",
        "这世界上有无数的路，你走你的好了，别人走什么与你无关！",
        "再不努力，你将一辈子这样庸庸碌碌下去！"
    ],
    "img": "https://img3.doubanio.com/lpic/s29104911.jpg",
    "urls": "http://ctfile.sobooks.cc/dir/14804066-35550836-7877f4"
},
{
    "title": "在亲密关系中成长",
    "author": "卡洛琳・戴奇/丽萨・罗伯邦",
    "saw": "1328次",
    "tag": "两性 婚恋 成长",
    "time": "2019-09-10",
    "star": "0",
    "ISBN": "N：9787505746329",
    "auther_content": [
        "卡洛琳・戴奇",
        "国际知名的心理学家、培训师、作家和主持人，擅长催眠、焦虑管理、情感调节。她拥有超过35年的临床经验，目前担任密歇根州法明顿山焦虑症治疗中心主任。",
        "她经常应邀在国际会议上发表演讲，并获得了许多专业组织颁发的奖项，包括美国临床催眠学会颁发的总统奖、密歇根临床催眠学会颁发的终身成就奖。",
        "她还接受过许多媒体的专访，包括《华尔街日报》《赫芬顿邮报》等等。",
        "丽萨・罗伯邦",
        "临床心理学硕士，主攻躯体心理学，有丰富的情绪障碍治疗经验。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "一段好的关系，需要两个人的相互理解、共同经营，一起跨越那些有可能损害亲密关系的“情感雷区”。不过，这并不是一件容易的事情，这需要双方掌握一定的相处技巧，并且学会在关系中不断成长。",
        "作者指出，情绪是影响亲密关系的重要因素。特别是在当前的社会生活中，焦虑情绪越来越多地成为破坏亲密关系的隐形杀手。为了防止亲密关系出现不和谐的状况，人们可以从了解对方性格、改善沟通方式、增进相互理解等多种途径来加固情感，最后建立起一种理性、安全、舒适的情感联结。"
    ],
    "img": "https://img3.doubanio.com/lpic/s33438396.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-35488031-fe21bb/"
},
{
    "title": "焦虑心理学",
    "author": "董心洁",
    "saw": "1480次",
    "tag": "心理 焦虑",
    "time": "2019-09-09",
    "star": "0",
    "ISBN": "N：9787554613375",
    "auther_content": [
        "董心洁，畅销书作家。多年来一直专注于研究思维、心态、情绪、性格、行为等与心理的关系，在实践研究中颇有建树。其擅长以透彻、直白的方式将深奥的心理学知识传达出来，让读者读后有所感、有所思。自从事心理学研究工作以来，已经帮助许多读者摆脱了心理困扰。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "《焦虑心理学》介绍了焦虑的本质和来源，阐述了罗洛·梅、克尔凯郭尔、弗洛伊德、奥托·兰克、叶克斯和道森等心理学家对焦虑的认知与看法，并结合当代人们的实际焦虑症状，分别从特定恐惧症、惊恐发作、强迫症、广泛性焦虑症、创伤后应激障碍、社交恐惧症这六大类焦虑症出发，解读了焦虑症患者的思维方式与心理特点，仔细分析了多种由焦虑引起的常见心理问题，并结合许多具有代表性的案例，总结出了许多简单、实用而又有效的应对焦虑的技巧，帮助读者更好地应对与掌控焦虑。"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/41FTmh7QiWL.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-35484515-5ef806/"
},
{
    "title": "你的眼界，决定你的全世界",
    "author": "西武",
    "saw": "1577次",
    "tag": "人格 励志 心理",
    "time": "2019-09-08",
    "star": "0",
    "ISBN": "N：9787530676479",
    "auther_content": [],
    "novel_content": [
        "内容简介",
        "针对当下年轻人关于工作、生活、人际关系等方面的思维误区，本书深度分析了眼界对个人发展的重要性，告诉大家如何从选择、思维、努力、行动、目标、合作、心态七个方面重塑思考方式、变化认知尺度，突破圈层和舒适区，活出人生最好的可能。",
        "作者介绍",
        "西武，知名图书策划人、畅销书作家。曾出版畅销书《思路决定出路》《气度决定格局》《自控力》。",
        "",
        ""
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/41qjhNBTA3L.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-35477003-08ab6a/"
},
{
    "title": "掌控谈话",
    "author": "克里斯・沃斯",
    "saw": "2516次",
    "tag": "心理学 沟通 谈判",
    "time": "2019-09-07",
    "star": "0",
    "ISBN": "N：9787559625205",
    "auther_content": [
        "克里斯・沃斯，FBI前国际危机谈判专家，世界著名的谈判理论专家和实践者，在谈判领域有20多年的丰富经验，总结了一套全新的、经过实战检验的高价值谈判策略。他同时也是“黑天鹅集团”的创始人和管理者。黑天鹅集团是一家为全球500强企业提供复杂谈判咨询的公司。目前克里斯·沃斯在南加州大学的马歇尔商学院和乔治敦大学的唐纳商学院任教，并在包括哈佛法学院、麻省理工学院斯隆管理学院和西北大学克里格管理学院在内的多所一流大学开设讲座。",
        "塔尔·拉兹，记者，《纽约时报》畅销专栏《不要一个人吃饭》（Never Eat Alone）的共同作者，同时在多家公司担任内容编辑顾问。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "国际危机谈判专家、谈判领域少有的“特种兵”克里斯·沃斯全面总结了20余年的实战经验。他将从生死一线的实际案例中总结出的谈话技巧和策略倾囊相授：从战胜哈佛大学教授的10条谈话技巧，到浓缩到1页纸的精华版谈话清单，都在这本书中。",
        "学会这些策略和技巧，你可以掌握谈话的主动权。本书实现了从实践到理论再到实践的两次飞跃。从生死一线的实战谈判入手，引出掌控谈话的策略和技巧，最终又落实到每个人日常生活中的真实场景。说服前领导同意调岗、让老板心甘情愿为你加薪、以什么都不用做的方式拿到最优价格……生活本身就是一场又一场谈话，需要我们全力以赴。",
        "本书的谈话技巧定能祝你成功，作者克里斯·沃斯创造出任何时刻都有效的语言模式。",
        "掌控谈话，才能掌控人生。没看这本书之前，千万别开口！"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/41iwo50wHcL.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-35469488-7b5a70/"
},
{
    "title": "焦虑星球笔记",
    "author": "马特・海格",
    "saw": "1499次",
    "tag": "心理 焦虑",
    "time": "2019-09-07",
    "star": "0",
    "ISBN": "N：9787210113089",
    "auther_content": [
        "[英] 马特・海格",
        "英国畅销作家，横跨文学、非文学、与青少年小说。他曾为忧郁症所苦，也让他格外敏锐。他的作品《活下去的理由》对于受忧郁症所苦的心境直白的刻画，鼓舞许多同处困境的读者，出版即登上英国《星期日泰晤士报》畅销书榜TOP1，占据榜单长达49周，被翻译成29国语言。",
        "底共同的问题：当世界脚步愈来愈快、压力已经成为日常，我们如何不至于跟着疯狂？",
        "书中每一篇文字，都翻出了现代人心底的困惑，字里行间的幽默与同理心，安抚我们焦躁疲累的心。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "超载的星球，住满了迷失的心灵",
        "生活看似选择无限，但拥有再多，心灵却依然脆弱",
        "一切都来不及、不够多、不够好。我们困在焦虑里",
        "世界失速，我们活着，该如何不跟着疯狂？",
        "关于时间不够",
        "我们被时钟奴役，被发光的智能型手机宰制。不再是时间辅助我们，而是我们为时间发愁。明明电子邮件比寄信快，想买什么一键就可下单，显然问题不是时间不够，而是我们被刺激去做的事情超载了。",
        "关于惶惶不安",
        "感觉自己很丑，不代表你真的丑；感觉焦虑，不代表你一定要焦虑；感觉少了什么，不代表你不完整。问题出在你的感受。不在你的外表。别再透过不安的镜片看着自己。",
        "关于孤单",
        "按赞评价取代了真实互动。算法把我们关进小小的数位同温层，但我们可以选择不与别人的在线精采人生比较、可以当个算法无法预测的异数、可以让不断跳出的通知与讯息等一下。走出门，与真实世界的朋友喝一杯。",
        "关于焦虑",
        "接受自己正处于接受不了的状态。接受不自在的感觉，接受我没有主导权。接受自己。",
        "接受痛苦的时刻，才能释放痛苦，让痛苦缓缓的回到他原本的世界。你不接受此时此刻，就到不了你想去的地方。"
    ],
    "img": "https://img1.doubanio.com/lpic/s33312668.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-35469332-23d878/"
},
{
    "title": "西方心理学名著译丛（套装共十四册）",
    "author": "赫尔曼・艾宾浩斯等",
    "saw": "2287次",
    "tag": "心理 经典",
    "time": "2019-09-07",
    "star": "0",
    "auther_content": [],
    "novel_content": [
        "内容简介",
        "“西方心理学名著译丛”收入世界著名的心理学家的代表作，这些心理学史上浓墨重彩的人物，在20世纪具有惊人的号召力，他们的代表作大多是一出版就成为畅销书。其所代表的种种流派，曾留下不可磨灭的痕迹，他们向旧的传统挑战，亦给整个社会以推动和促进。",
        "本套书共十一种：《基础与应用心理学》、《人类的学习》、《思维与语言》、《社会心理学导论》、《格式塔心理学原理》、《动物与人的目的性行为》、《精神病学的人际关系理论》、《记忆》、《幼儿的感觉与意志》、《儿童的人格形成及其培养》、《实验心理学(套装共2册)》、《拓扑心理学原理》、《系统心理学:绪论》。",
        "",
        ""
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/51sTMNzDvnL.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-35469191-b27bf5/"
},
{
    "title": "异类心理学",
    "author": "小川仁志",
    "saw": "1625次",
    "tag": "哲学 心理",
    "time": "2019-09-05",
    "star": "0",
    "ISBN": "N：9787505746176",
    "auther_content": [
        "哲学家、山口大学国际综合科学部教授。",
        "1970年出生于日本京都府。本科毕业于京都大学法学部，后于名古屋市立大学研究生院修完博士后课程，获得人类文化学博士学位。历任德山工业高等专科学校副教授、美国普林斯顿大学客座研究员。在大学期间，研究专业为公公哲学，他一边研究新形态的全球化教育，一边在商业街举办“哲学咖啡馆”等以普通市民为对象的哲学研讨活动。此外，还借助电视等媒体普及哲学知识。",
        "著有《失眠夜看的哲学书》《世界第一好懂的哲学课》等，包括被翻译到海外的著作已有100余本。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "你想不想变得更聪明？",
        "你想不想了解那些不一样的人都有哪些心理？",
        "你想不想脱颖而出，成为受人瞩目的特立独行的异类？",
        "这本书，就有你想要的答案。",
        "本书通过困境、悖论、哲学、数学、科学、科幻、商业等七个类别进行了介绍和解说，每天阅读一个类别，七天就能掌握基本的思想实验。日本人气哲学家、人类文化学博士小川仁志，教你提升认知优势，让你成为脱颖而出的那一个。"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/4187CNfhfAL.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-35455565-495394/"
},
{
    "title": "掌控习惯",
    "author": "詹姆斯・克利尔",
    "saw": "2494次",
    "tag": "习惯 成长 管理",
    "time": "2019-09-01",
    "star": "0",
    "ISBN": "N：9787559632265",
    "auther_content": [
        "詹姆斯・克利尔（James Clear）",
        "美国著名习惯研究专家，习惯学院创办人，《纽约时报》畅销书作家。詹姆斯•克利尔创办了著名的习惯学院，该学院后来成为许多渴望培养良好生活和工作习惯的组织和个人的首选培训平台。",
        "众多财富500强公司和成长中的初创企业选派其领导人和普通员工来这里参加培训，总共有10，000多名领导人、经理、教练和老师从习惯学院毕业。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "为什么“习惯改变命运”？因为个人40%~50%的行为取决于无意识的习惯。",
        "习惯形成需要4步：提示→渴求→反应→奖赏。提示触发渴求，渴求激发反应，而反应则提供满足渴求的奖赏，并最终与提示相关联。这4个步骤一起形成了一个神经反馈回路——提示、渴求、反应、奖赏；提示、渴求、反应、奖赏——并最终让你养成自然而然的习惯，由此构成完整的习惯循环。",
        "美国著名习惯研究专家、习惯学院创始人詹姆斯•克莱尔根据习惯形成的4个步骤，总结了相对应的培养习惯的4大定律：让它显而易见；让它有吸引力；让它简便易行；让它令人愉悦。本书通过这4大定律、56个具体案例，帮助你快速养成良好的习惯，同时利用这4大定律的反面，可以帮助你戒除不良的习惯。"
    ],
    "img": "https://ae01.alicdn.com/kf/He1ac8306050e4984ae2a449f278973f2T.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-35421827-4308af/"
},
{
    "title": "大潜能",
    "author": "肖恩・埃科尔",
    "saw": "1434次",
    "tag": "心理 思维",
    "time": "2019-08-30",
    "star": "0",
    "ISBN": "N：9787521704891",
    "auther_content": [
        "肖恩・埃科尔（Shawn Achor）",
        "研究幸福、成功和潜能的全球**专家之一。哈佛幸福课的主要设计者之一，在哈佛大学赢得了12次杰出教育奖。肖恩关于幸福和潜能的研究登过《哈佛商业评论》的封面，他的TED演讲是有史以来非常受欢迎的演讲之一，浏览量超过1500万次。",
        "在哈佛度过了12年时光后，肖恩将这项研究带到近一半的财富100强公司，以及五角大楼、非洲贫困学校和白宫等地。他曾为谷歌、毕马威、美国运通、百事、星巴克、瑞银等企业提供“快乐竞争力培训”。",
        "他的研究也在知名心理学杂志上得到了进一步完善，并在《纽约时报》《华尔街日报》《福布斯》《财富》杂志上都有相关报道。几百万人观看了奥普拉·温弗瑞对他的采访和他参加的公共广播公司节目。如今，他是世界幸福委员会的成员，继续从事自己的研究。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "为什么你明明很努力，却还是表现平平？",
        "为什么那个能力不如你的人，周围总有一帮人助他成功？",
        "人们常常错误地认为，只要更勤奋、更高效地工作，就能提升自己的竞争力，发挥自己的*大潜能。《大潜能》告诉我们，成功完全取决于你和他人合作的能力。就像幸福具有传染性一样，人类潜能的各个方面——表现、智力、创造力、领导力、能力和健康——都会受到周围人的影响。",
        "那些专注于自我的人，只能发挥有限的“小潜能”；而与他人共同成长的人，往往能获得新能量，激活“大潜能”。本书提出了SEEDS模型，通过5个步骤帮助组织和个人快速掌控大潜能。",
        "· S（Surround）被积极的影响者包围。消极颓废、毫无追求的人会耗尽我们的能量和潜力，而积极阳光、乐于参与、有上进心和充满创造力的人能够使我们的积极性、参与度、主动性和创造性成倍增加。因此我们需要多多结交这类人。",
        "· E（Expand）赋能他人。大潜能是一个良性循环，赋能他人力量的同时，自己也会变得强大。",
        "· E（Enhance）通过赞美巩固资源。赞美无价，要想有效调动和激励他人，首先要彻底反思我们的赞美方式。",
        "· D（Defend）学会抵抗负能量。消极的事物会对创造力、热情和能量产生威胁，因此我们需要有策略地构建防御系统。",
        "· S（Sustain）维持潜能增长。前4种方法已经为成长“播下种子”，但要维持成长，还要不断创造积极的动力循环。",
        "作为哈佛心理学导师、知名潜能挖掘专家，作者肖恩·埃科尔总是擅长把高深的理论转化为可操作的行动步骤。这本书结合了神经科学、心理学和人际交往领域的*新研究，为处于瓶颈期的个人和企业提供了指引。"
    ],
    "img": "https://img1.doubanio.com/lpic/s33300468.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-35405108-0e44f3/"
},
{
    "title": "掌控关系",
    "author": "格雷琴・鲁宾",
    "saw": "1822次",
    "tag": "心理 思维 成长 方法论",
    "time": "2019-08-30",
    "star": "0",
    "ISBN": "N：9787508698458",
    "auther_content": [
        "格雷琴・鲁宾(Gretchen Rubin)，毕业于耶鲁大学，拥有法学学位。曾为美国联邦最高法院大法官桑德拉·戴·奥康纳担任助理，也曾为美国联邦通信委员会前主席里德·洪特担任顾问。目前她是习惯、幸福研究领域中具有影响力的专家之一，著有《比从前更好》《幸福哲学书》《幸福断舍离》。她的著作被翻译成30多种语言，全球销量超过数百万册。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "在各种复杂关系中，每个人都不可避免地会处于“被动”地位： ·精心制订的工作计划，被领导说得一文不值。 ·想让伴侣改变生活习惯，对方却左耳朵进、右耳朵出。 ·给孩子报了很多兴趣班，每个都坚持不了多长时间。 是忍耐不语还是大发雷霆？如何才能让对方按照你想要的去做？ “四种趋向”理论告诉我们，用词上的一个微妙转变，一次快速的交心谈话，或是流程上的一丁点儿变化，都足以改变一个人的行事风格。 ·如果你给支持者型的下属指派工作任务，你不用多说，便会得到一个完美的结果。 ·如果你想让怀疑者型的丈夫做出改变，就给他一个基于数据和事实的理由。 ·如果你向守义者型的朋友寻求帮助，对方一定会全力以赴。 ·如果你想让叛逆者型的孩子好好学习，千万不能用命令的口吻。 作为习惯和幸福领域颇具影响力的研究专家，格雷琴·鲁宾设计的性格趋向测试吸引了60万人参加，成功地帮助上千万人在职场、家庭和社交关系中做出改变。“四种趋向”的核心就是：当我们了解性格趋向如何塑造我们及他人的世界观时，我们就能与他人更好地相处。 不管是在职场还是家庭中，很多人因为忽略了他人的感受，使得沟通成为一种障碍。认清性格，趋利避害，我们才能更好地驾驭他人、掌控人际交往的主动权。",
        "一本实用、易读、不过时的识人指南;4种性格识人术，快速掌控沟通主动权;比“九型人格”更简单的识人之道;《纽约时报》畅销书之一;作者为习惯、幸福领域颇具影响力的观察家之一;作品在全球畅销300万册，被译为30种语言。"
    ],
    "img": "https://img3.doubanio.com/lpic/s33314881.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-35404961-f171f1/"
},
{
    "title": "钱意识",
    "author": "沈诱冰",
    "saw": "1668次",
    "tag": "励志 心理 财商",
    "time": "2019-08-29",
    "star": "0",
    "ISBN": "N：9787554609194",
    "auther_content": [
        "沈诱冰，“85后”，湖北枣阳人，毕业于悉尼大学，资深心理咨询师，杰出的潜意识研究者，钱意识理论和实践第一人。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "你心里有多喜欢钱，你就会多有钱，你相信吗？",
        "很多人说自己喜欢钱，只是嘴上喜欢，并不是心里喜欢。只有在心里真正喜欢钱的人，才会成为有钱人。",
        "嘴上说喜欢钱的人，喜欢在理财方法上下功夫，这是在意识层面喜欢钱，往往收效甚微。心里喜欢钱的人，愿意从心态上下功夫，这是在潜意识层面喜欢钱，真正的有钱人都是这么做的。",
        "本书作者从与借钱、赚钱、花钱和存钱四个方面相关的潜意识层面入手，并用自己的亲身经历和身边的真实案例来说事，彻底揭示一个人应该如何以正确的姿势走上成为有钱人之路。",
        "本书作者严肃提醒：你的钱意识里藏着你一生的财富。"
    ],
    "img": "https://img3.doubanio.com/lpic/s29470656.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-35391156-78936a/"
},
{
    "title": "深度思考：让所有事情都能正确入手",
    "author": "凯茜・拉舍",
    "saw": "2463次",
    "tag": "学习方法 思维 思考",
    "time": "2019-08-24",
    "star": "0",
    "ISBN": "N：9787220110948",
    "auther_content": [
        "凯茜・拉舍（Cathy Lasher），毕业于美国宾夕法尼亚大学沃顿商学院。现主要从事领导力发展培训工作，为大型运营公司、大型国际专业服务公司的经理、领导者进行内部培训。在过去的20年里，她一直致力于通过增强个人领导力来帮助企业提高绩效；她将自身研究「深度思考」方面的强大学术技能，以及作为特许会计师、工商管理学硕士、心理治疗师等领域的经验相结合，最终成为一名资深的企业培训师。",
        "拉舍说：“如果你打算付出努力，那就请一定有所作为。而深度思考能力，能让你获得更好的结果。”",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "让所有事情都能正确入手，很难吗？核心竞争力培训大师凯茜•拉舍认为，只要你掌握了深度思考的能力，一切事情都能轻松搞定。",
        "对于时常处于忙碌状态的人来说，事务繁多，无从入手，重度焦虑，是非常糟糕的体验。为此，拉舍开发了一种简单易学、实用性超强的EDGE-it思考模式，她结合自身数十年的培训案例，通过问卷测试、创意练习、水平思考等工具，帮助你迅速获得深度思考的能力，从而高效、精准地处理生活和工作中的任何事情。"
    ],
    "img": "https://img1.doubanio.com/lpic/s29935248.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-35321645-6ee0a1/"
},
{
    "title": "改变提问，改变人生（原书第3版）",
    "author": "梅若李・亚当斯",
    "saw": "1879次",
    "tag": "心智 思维 成长",
    "time": "2019-08-24",
    "star": "0",
    "ISBN": "N：9787111600992",
    "auther_content": [
        "梅若李・亚当斯 （Marilee Adams） 博士，集高管教练、演说家及企业顾问于一身，现任国际探询学院（the Inquiry Institute）院长兼首席执行官，是提问式思维法的首创者。她是美国大学公共关系学院领导力课程的客座教授，在全球范围内培养教练人才，并将提问式思维系统引入了各种不同的组织、教育机构、医疗和公共领域。 亚当斯曾在私人和公共部门、医疗保健、教育等专业组织工作和演讲，她服务过的组织和机构包括： 洛克希德·马丁公司、西门子建筑技术公司、强生公司、DHL、独立蓝十字会、多伦多总医院、布鲁克林学院、普林斯顿大学、哈佛大学、NASA Goddard等。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "这样的问题是否常常萦绕于你的脑海中，挥之不去： “为什么我如此失败？” “他们为什么都那么笨？” “何必白费劲？” 当你问自己这些问题的时候，是否感到不知所措，仿佛生活中的一切都开始破碎？ 也许你正在陷入本书所介绍的”评判者状态”。本书介绍的”提问式思维“通过聚焦学习而非评判，使我们的生活更高效、更能达到期望。 在这本新的、增补版的国际经典畅销书中，梅若李·亚当斯以故事的形式向我们展示了向自己提问是怎样塑造我们的思维的。同时，她也向我们揭示了，许多个人和组织问题的根源症结可能都落在了我们向自己提出的问题上。她借用这个极具启发性和娱乐性的故事，告诉我们如何快速觉察我们脑海中冒出的、口中冲出的那些有潜在破坏性的问题；如何重构这些问题，来达成极好的正向、务实的结果。 第3版中包含了新的导言和尾声，以及两个有力的新工具，是有关提问式思维如何极其有效地提升领导力和教练的结果的。基于亚当斯数十年来的研究和实践，本书确实可以影响人们改变自己的人生，世界上有成千上万的人已经因为本书而做出了这样的改变。"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/412uVcfbDbL.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-35321609-5473f0/"
},
{
    "title": "从受欢迎到被需要",
    "author": "张萌",
    "saw": "2065次",
    "tag": "心灵 情商 社交",
    "time": "2019-08-20",
    "star": "0",
    "ISBN": "N：9787514226942",
    "auther_content": [
        "张萌 新浪微博@张萌_萌姐",
        "时间效率管理专家、畅销书作家、个人品牌战略专家、青创智慧科技董事长、“下班加油站”创始人、“极北咖啡青年创新加速器”创始人、“立德领导力(LEAD)”创始人、“年度影响力作家”。帮助 700万青年提升个人影响力和职场竞争力。",
        "代表作:《精力管理手册》(2019)、《加速:从拖延到高效》(2018)、《人生效率手册》(2017)。",
        "北京市工商联执委，北京市朝阳区工商联执委、商会副会长，北京市第十四次妇女代表大会代表，共青团北京市朝阳区第二届委员会常委，北京市朝阳区青联常委，北京市通州区建设及青年人才培养工作荣誉顾问，北京师范大学荣誉校友，北京师范大学企业家校友会副会长，中国管理科学研究院智库专家。",
        "曾担任北京奥运会火炬手，获得“全国巾帼建功标兵”“ 北京市优秀中国特色社会主义事业建设者”“ 北京市创业导师”“首都十大教育新闻人物”“北京市三八红旗手”“ 北京市朝阳区国际高端商务人才”“朝阳榜样”等赞誉，其创业故事被共青团中央评为“最美青春故事”，“下班加油站”被评为“朝阳人才工作重大项目”。于 2017年、2018 年登上纽约时代广场大屏幕。",
        "五次参加APEC CEO峰会、博鳌亚洲论坛，受到李克强总理、时任英国首相卡梅伦、时任美国国务卿希拉里·克林顿等近30位领导人接见。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "一本极其实用的“高情商社交指南”，收录了张萌（萌姐）创业6年以来的高情商变现经验与心得，总结出85%的人都不知道的5大高情商变现思维和36条高情商变现法则。将视角聚焦在人脉社会，直面每个人的无效社交和人脉焦虑，一个人的能力再强大，也不可避免的要链接人脉以达成目标，人脉已经成为不可忽视的重要资源。",
        "用高情商重塑你的人脉链接方法，颠覆原有的高情商认知，无论你是没有资源的职场新人、社交圈层同质化的创业者、毕业几年就跟同学拉开差距的职场人士、还是想升级社交圈却不知道如何提高自己身价的“路人甲”，高情商都能成为你积累人脉的利器，让你迅速找准彼此需求，在短时间创造高效的社交价值。人脉不是你认识多少人，而是用高情商让这些人为你所用。不要试图取悦所有人，受欢迎还是被需要，关键看价值。而你是什么样的人，取决于你是否被需要。"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/51v8dT5gPWL.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-35290433-41513d/"
},
{
    "title": "失误：为什么我们总爱犯错？",
    "author": "凯瑟琳・舒尔茨",
    "saw": "1824次",
    "tag": "心理 思维 成长",
    "time": "2019-08-19",
    "star": "0",
    "ISBN": "N：9787521702965",
    "auther_content": [
        "凯瑟琳・舒尔茨（Kathryn Schulz）",
        "赢得100届普利策特稿奖，特稿奖被誉为普利策奖中的“宝石”，正是舒尔茨帮助《纽约客》首次摘得行业最高荣誉。普利策评奖委员会说，舒尔茨的文章是是报道与写作的杰作。她的作品还广泛刊登于《纽约时报杂志》、《滚石》、《国家》、《外交政策》、《赫芬顿邮报》以及其他媒体平台。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "“正确”会让人心情愉快，但人类无法一直保持正确。错误会让人感觉泄气、尴尬，带来焦虑，这种感受反映了我们非常迫切地想要“正确”。因此不管犯了什么错，我们要么死不认错，要么厚着脸皮辩解，要么把错误推到别人身上。正确面对失误，是我们处理与自我的关系、邻里关系、同事关系、朋友关系和家庭关系的基础。",
        "这是一本集认知科学、行为经济学及商业心理学于一身的作品，它解决了人类关于犯错的三个终极问题：为何人类无法克服犯错带来的负面情绪；我们容易在什么时候犯哪几类错误；如何创造性地看待错误，把经验积累转化为合理行为。"
    ],
    "img": "https://img1.doubanio.com/lpic/s32329279.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-35285604-94a2ba/"
},
{
    "title": "人生的84000种可能",
    "author": "艾力",
    "saw": "1470次",
    "tag": "励志 鸡汤",
    "time": "2019-08-13",
    "star": "0",
    "ISBN": "N：9787540478759",
    "auther_content": [
        "艾力 Ali",
        "新东方集团演讲师、培训师、英语教学专家、公众演讲培训师，曾在北大、清华等上百所高校做演讲，并在长江商学院培训公众演讲课程。",
        "《奇葩说》《超级演说家》人气选手。",
        "“34枚金币时间管理法”创始人。",
        "国际大型会议双语主持；网络节目《酷艾英语》《老外看东西》主持人，节目播放量超5000万次。",
        "青年作家，著有畅销书《你一年的8760小时》，获第十届中国作家榜金奖•年度新锐作家奖，书籍销量超过50万册。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "在这里，你可以看到人生的N种可能，运用好升级版时间管理法，享受跨界的华丽转身搞定职场难题，用真性情的说话之道打败套路，最后，走出曾经历过的迷茫。",
        "俞敏洪——艾力追求的是阳光下干净清白的成功。世界需要实干家，天赋与踏实是这个时代的稀缺资源，他身上都有。",
        "马东——艾力是那个每天不断推着石头上山的人，我甚至不愿意用傻傻的坚持形容他的执着。没有人可以嘲笑别人的梦想，他只是坚持做对的事，做符合自己价值观的事，不计得失，不问收获。",
        "高晓松——艾力是一个纯粹的，有道德的，脱离了低级趣味的，有益于人民的教师。",
        "蔡康永——时刻把别人放在心上是说话之道，更是做人之道。聪明和宽厚极少同时在一个人身上出现，艾力的成熟超越了他的年龄。",
        "罗振宇——艾力又善良的本色，他的真诚有力量，他的努力有方法。这个死磕自己、永远追求卓越的年轻人，探寻着通向美好未来的最佳形式。",
        "大冰——所谓文学，终归是与人性相关，艾力的文字真，人性也真。幸福有84000种不同面貌，善良是一种选择，奋斗也是。"
    ],
    "img": "https://img3.doubanio.com/lpic/s29172186.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-35231069-c19670/"
},
{
    "title": "登天的感觉",
    "author": "岳晓东",
    "saw": "1504次",
    "tag": "心理 成长",
    "time": "2019-08-12",
    "star": "0",
    "ISBN": "N：9787550266599",
    "auther_content": [
        "岳晓东",
        "美国哈佛大学心理学博士，香港城市大学教授，香港心理学会辅导分会首任会长与候任会长，中央电视台特邀心理专家。岳晓东博士在心理健康、创新心理、咨询心理、幽默心理和青少年偶像崇拜等方面做出了大量的研究，成绩斐然。他先后在国内外的各类学术刊物上发表学术论文150余篇，影响深远。岳晓东博士还著有《登天的感觉》、《少年我心》、《心理咨询基本功技术》等心理学科普读物，深受读者的喜爱。此外，岳晓东博士还受聘为南京大学、南京师范大学、华南师范大学等20余所大学的客座教授。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "本书的第一部分记述了作者在哈佛大学心理咨询中心经手的10个心理咨询个案，涉及爱情、婚姻、职业选择、新生适应不良、同性恋等一般心理困惑的咨询，也涉及人格缺陷的矫正及潜意识作用的解析等特殊心理障碍的治疗。日常生活中的大多数问题实际都是心理问题。作者在处理这些心理案例的过程中，展现出非凡的心理咨询的神奇技巧。",
        "本书的第二部分记录了作者与其督导之间的相处故事，说明了心理督导制度在心理咨询师的成长过程中的关键作用—助心理咨询师更美妙地舞蹈于心灵之巅。本书这一版本新增5万字内容，将督导部分分为十讲，广大读者将会更有针对性阅读。"
    ],
    "img": "https://img3.doubanio.com/lpic/s28381244.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-35228638-58d46a/"
},
{
    "title": "爱自己的人自带光芒",
    "author": "雅基・马森",
    "saw": "1427次",
    "tag": "心理 成长 治愈",
    "time": "2019-08-11",
    "star": "0",
    "ISBN": "N：9787510851483",
    "auther_content": [
        "雅基・马森（Jacqui Marson）是一名注册心理咨询师，拥有咨询心理学硕士学位及临床心理学硕士学位，是英国心理学协会（British Psychological Society）及健康专业人员委员会（British Psychological Society）的成员。她曾在伦敦的多家机构从事心理学临床工作，其中包括霍罗威监狱及圣托马斯医院。目前，拥有一家私人诊所。她也开设讲习班及培训，帮助世界各地的人们提高交流技能、建立信心及进行团队建设。",
        "她还是一名新闻工作者，备受媒体推崇的心理学知识传播者，经常受邀参加英国广播公司和其他商业电台及电视台的节目。她的文章曾在《心理学家》《咨询心理学评论》等刊物上发表。此外，她还在《心理月刊》杂志写月度专栏。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "无数鸡汤文中写道：你要学会爱自己，别人才会爱你。",
        "可是，无论这个道理有多正确，你有多认同，实际生活中的你依然做不到。不是因为你努力不够，也不是你的问题如何根深蒂固，你只是需要一套更清晰的自助指南。",
        "在英国心理咨询师雅基•马森看来，你之所以踏不出爱自己的第一步，是因为内心深处不能接受现在的自己。你习惯于将全部能量用于温暖他人、赢得他人的认可，而且一旦停止这样做，就会觉得非常内疚，仿佛受了一场“圣母诅咒”。",
        "在《爱自己的人自带光芒》这本书里，雅基•马森分享了“圣母们”自我治疗和心灵成长的故事，并从心理学的专业角度阐述怎样才算真正的爱自己：",
        "你有权表达自己的感受、意见及价值观。",
        "你有权做自己。",
        "你有权说“不”。",
        "你有权犯错误。",
        "你有权把自己放在第一位。",
        "你有权不依赖别人的认可。",
        "……",
        "当你能够行使上述权力，你就开始爱自己了。",
        "爱自己的人自带光芒，别人的认可、欣赏、尊重是吸引来的，而不是乞讨来的。"
    ],
    "img": "https://img1.doubanio.com/lpic/s29444888.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-35216558-a32138/"
},
{
    "title": "时间看得见",
    "author": "王潇",
    "saw": "1665次",
    "tag": "效率 管理",
    "time": "2019-08-09",
    "star": "0",
    "ISBN": "N：9787508690278",
    "auther_content": [
        "王潇（微博：@王潇_潇洒姐）",
        "效率手册重度爱好者和设计者，她相信效率手册即人生，相信微小积累和持续改变的力量。",
        "从2011年一个秋天的下午开始，王潇在白纸上画了几条线，尝试描绘理想手册的样子。从那时到现在，一个人的日常变成了百万人的日常。",
        "2001年，毕业于中国传媒大学播音系，在中央电视台一套《整点新闻》播音；",
        "2002—2004年就职于安可顾问公司战略传播部；",
        "2007年获中国人民大学艺术设计系新媒体硕士；",
        "2008年至今，创业者，趁早公司创始人、首席执行官；",
        "2014—2015年，任《时尚COSMO》主编。",
        "已出版著作：",
        "《女人明白要趁早》",
        "《三观易碎》",
        "《和潇洒姐塑身100天》",
        "《米字路口问答》",
        "《按自己的意愿过一生》",
        "曾获得诸多奖项，如：中国作家榜金奖作家，安永亚太区成功女企业家奖，中国传播年度人物。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "帮助人们计划与践行的工具能构建大事，能十年磨一剑，别把它用小了。它代表你内心深处日复一日，矢志不渝的东西。你的命运可以展现为一张以时间为轴的地图，时代和天赋帮你绘制好了初始部分，这本书将和你一起，绘制未来的部分。勇敢做眼下这一切，是因为害怕到不了想要的未来。你用来做什么，时间就是什么；你做了什么，生活就是什么。",
        "从参悟人生之“道”到实现梦想之“术”，这本书将彻底刷新你对自己和未来的定义，它既是你通往目标和一个美好未来的钥匙，也是你应对未来的利器。"
    ],
    "img": "https://img3.doubanio.com/lpic/s29809224.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-35185355-e7b213/"
},
{
    "title": "深夜加油站遇见苏格拉底",
    "author": "丹・米尔曼",
    "saw": "1871次",
    "tag": "励志 哲学 灵修",
    "time": "2019-08-09",
    "star": "0",
    "ISBN": "N：9787300087016",
    "auther_content": [
        "丹・米尔曼（Dan Millman）",
        "丹・米尔曼是前世界级蹦床冠军得主、斯坦福大学体操教练、欧柏林学院教授、武术指导员。他的演讲、研讨会深深影响了来自不同社会阶层的各个年龄层读者，包括身心健康、心理学、教育、政治、体育、娱乐和艺术等领域。他的著作《深夜加油站遇见苏格拉底》，发行量超过数百万册，被翻译成30多种语言。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "一本改变生命的书！",
        "作者丹・米尔曼是一个非常会说故事的人，在这本半自传体小说中，活灵活现地创造出三个让人一看就难忘的角色，一是代表作者本人，也同时代表无数对世界迷惘的年轻心灵，渴望了解存在的终极意义；二是那位荒诞有趣，却时时句句真言、灵光涌现的深夜加油站的老工人，也就是作者昵称的苏格拉底，他视之为上师；第三位人物是古怪精灵的女友乔依，代表着作者失落了一半的灵魂伴侣。阅读《深夜加油站遇见苏格拉底》，会产生很愉悦的体验，有一种有人正在为你加持气场的感受，内在的能量会变得很高昂，脑子会变得很清明，尤其当书中的加油站工人苏格拉底提出独特的反问时，读者会跟随着叙述走，一起思考，也一起展开心智与心灵的神秘探索。"
    ],
    "img": "https://img3.doubanio.com/lpic/s3033686.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-35184923-bc78f9/"
},
{
    "title": "超强掌控",
    "author": "乔・纳瓦罗",
    "saw": "1831次",
    "tag": "心理学",
    "time": "2019-08-03",
    "star": "0",
    "ISBN": "N：9787540489014",
    "auther_content": [
        "（美）乔・纳瓦罗",
        "美国作家，“身体语言”大师，有着25年资历的前FBI（美国联邦调查局）情报小组专家，曾多次通过“身体语言”侦破大案、要案，是名副其实的侦探大师。几十年来，他一直致力于“身体语言”和“非语言行为”的研究，多次受到CNN（美国有线电视新闻网）、ABC（美国广播公司）的采访，并受邀到世界各地的大学讲学。代表作有《FBI教你读心术》。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "本书是美国知名FBI情报专家乔•纳瓦罗继畅销书《FBI教你读心术》之后的全新作品。本书将“FBI读心术”进行了全面升级，从传统的动作、神态、语调等“身体语言”，到穿衣打扮、待人接物、工作环境等“非语言行为”，再到它们在工作和生活中的重要作用，作者均做了全面、深入的分析。",
        "希望通过本书，所有人都能够领略到“非语言行为”的巨大威力，并通过灵活运用，展示出自己的信心与威望，赢得他人的信任和尊重，在职场和商场中将主导权牢牢掌控，迅速并深刻地影响到他人！"
    ],
    "img": "https://img3.doubanio.com/lpic/s30021302.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-35088012-1f4dc6/"
},
{
    "title": "高维度思考法：职场问题解决篇",
    "author": "细谷功",
    "saw": "2085次",
    "tag": "工作 思维 职场",
    "time": "2019-08-01",
    "star": "0",
    "ISBN": "N：9787210108702",
    "auther_content": [
        "细谷功，毕业于东京大学工学部。曾就职于东芝公司，后来进入商业咨询领域，供职于安永（Ernst & Young）、凯捷（Capgemini）等世界级咨询公司，之后成为世界 500 强 NTT 电信集团旗下高端咨询公司 QUNIE 公司的董事总经理和高级顾问，除了为全球众多合作伙伴提供高品 质咨询服务之外，近些年来还在日本及国外多家企业、团体及大学进行演讲和讲座，提倡发现和解决问题的高维度思考法。著有《地头力：从结果出发解决问题》《高维度思考法：如何从解决问题进化到发现问题》等作品。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "为什么一直拼命努力却无法获得理想的业绩？为什么总有一些人能轻轻松松地实现目标？严格按照上司或客户的要求工作，就一定能让对方满意吗？如何才能读懂趋势，及时赶上下一个风口？",
        "回答上面这些问题的关键，在于能否从更高维度发现问题和解决问题。本书通过大量职场问题的解决案例，详细解析了运用“元思维”实现高维度思考的两种方法：Why 型思维和类推思维。Why 型思维通过追问上层目的，帮助我们冲破思维定式和狭隘视野，洞察问题的本质；类推思维通过放眼大千世界，教我们如何从其他领域借鉴灵感，从而实现跳跃式创意。",
        "如果你正被繁重的工作压得喘不过气来，或者正因为创意陷入僵局而一筹莫展，那么不妨按着本书的提示，开启一段简单高效的职场问题解决训练吧。如果能像无人机一样，像谷歌地球一样，从杂务中抽离出来，拉长镜头看一看，你会发现崭新的世界、不同的视角，所有难题都能迎刃而解。"
    ],
    "img": "https://img3.doubanio.com/lpic/s30004970.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-35038626-7c73d3/"
},
{
    "title": "世界尽头的咖啡馆",
    "author": "约翰・史崔勒基",
    "saw": "2089次",
    "tag": "心灵 心理 成长",
    "time": "2019-08-01",
    "star": "0",
    "ISBN": "N：9787201146171",
    "auther_content": [
        "约翰・史崔勒基",
        "John Strelecky",
        "（1969- ）",
        "他和书里那个“约翰”一样，曾经非常迷茫。",
        "他本来拥有 MBA 学位，在企业工作多年。32岁那年，他突然和妻子背起背包，踏上环球之旅，花了9个月时间走过7万里路程。",
        "返回美国后，他把自己的经历和感悟写成《世界尽头的咖啡馆》，本来是自费出版，没想到一年之内就变成畅销书，被翻译成了 39种语言。",
        "他是旁人眼中的“疯子”，不顾一切走上旅行和写作这条路，希望能通过这本书，成为更多读者人生旅途中的伙伴。",
        "万洁",
        "隐居家中，远离尘嚣。据说开始翻译这本书以后，卸载了“吃鸡”游戏。译有《纳尼亚传奇》《镜中的爱丽丝》《性本自然》等书。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "人的一生中，总会有几段迷茫的时期。",
        "如果你曾经历，还记得是怎样度过的吗？",
        "如果你正在经历，那么欢迎你来到 “为什么咖啡馆”。",
        "这里没有关于人生的万能解答",
        "但却有金钱绝对买不到的东西，",
        "这里不卖答案",
        "有心人却总能找到它。"
    ],
    "img": "https://img1.doubanio.com/lpic/s32300809.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-35038614-3f2fe0/"
},
{
    "title": "情感吸血鬼",
    "author": "克里斯蒂娜・诺尔斯特鲁普",
    "saw": "1550次",
    "tag": "心理",
    "time": "2019-08-01",
    "star": "0",
    "ISBN": "N：9787546423456",
    "auther_content": [
        "美国佛蒙特大学医学院的临床心理学教授、《纽约时报》畅销书作家、《奥普拉脱口秀》《今日美国》《奥兹秀》《纽约时报》《Vogue杂志》争先报道的知名作家、执业20多年的妇科医师。数十年来一直在女性保健第一线，因长年投入妇女议题及倡导女性身心保健而享誉国际。2013年，美国最具影响力、最成功的杂志之一《读者文摘》（Reader’s Digest）将克里斯蒂娜·诺尔斯特鲁普评选为“美国100位最值得信任的人之一”。所著的《女人的身体，女人的智慧》已被翻译成24种语言文字，畅销数百万册，被评为“女人一生推荐阅读的三十本书之一”。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "高敏感、高共情、讨好型或依赖型的人，会用一双富含同情和关怀的眼睛看世界。她们很容易与人建立亲密关系，懂得照顾家庭和工作，习惯事事为别人着想，表面上看一切都好，但是身体却反复出现问题。一旦深入了解后，几乎毫无例外就会发现，她们背后都隐藏着一个吸食她们情感和能量的人——情感吸血鬼。",
        "情感吸血鬼，可能有着迷人的外表，外向的性格，体面的工作，甚至在人际圈里还有不错的口碑，他们的可怕只有与之保持亲密关系的人才能觉察。他们善于用隐蔽的攻击手段达到自己的目的，竞争意识强，拼命想占上风，利用对方的软肋使其内疚和自责，习惯拐弯抹角地逃避问题，害怕无聊和平静的生活。情感吸血鬼们，靠着吸食他人的情感和能量养活自己，却把对方的人生搅得粉碎，给对方造成不易察觉的、长期且致命的创伤。",
        "在《情感吸血鬼》一本书中，克里斯蒂娜·诺尔斯特鲁普梳理了该领域的最新研究成果，系统探讨了情感吸血鬼的特征和手段，阐述了哪些人会吸引情感吸血鬼以及深陷圈套的真正原因，并告知善良的人如何识别并彻底远离情感吸血鬼，拿回生命控制权，重建健康的人际关系和自由的自己。"
    ],
    "img": "https://img3.doubanio.com/lpic/s30024706.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-35038608-e52a1d/"
},
{
    "title": "高维度思考法",
    "author": "细谷功",
    "saw": "1970次",
    "tag": "励志 思维 成长",
    "time": "2019-07-31",
    "star": "0",
    "ISBN": "N：9787511376336",
    "auther_content": [
        "细谷功，商务顾问。毕业于东京大学工学部。初任职于东芝，后进入安永咨询公司（Ernst&Young Consulting，QUNIE 前身），负责产品开发等领域的战略制定及业务改革计划的制订、执行和定义。现任QUNIE 顾问研究员，另于企业和大学开展思维能力相关的研修和业务。著有《地头力：从结果出发解决问题》等作品。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "一直在解决问题的人，永远不可能发现问题。理解“发现问题的思路”，意识到“无知、未知”，就能获得打破“常识之墙”的创意。现阶段，我们往往被“解决问题型”的价值观所支配，在已知的范围内努力解决已经存在的问题。然而，“靠知识量取胜”和“解决既有问题”已不再是我们该努力的课题，发现并定义存在于未知领域内的问题才是我们更应该做的。",
        "书中以伊索寓言中的“蚂蚁和蝈蝈”来做比喻，分析“解决问题型”和“发现问题型”这两种思考方式的不同和特征。指出擅长解决既有问题的人并不擅长发现问题，反之亦然。但是这二者在企业中同时存在，掌握发现问题的思考方式，自觉认识到自己原本在哪些部分上占优势，思考如何活用自己的长处，克服自己的短处，才是最关键的。",
        "同时，为了更好地在未知领域中发现问题，书中还介绍了三种提升视角或思考“维度”的方法，让大家更好地发现问题，正确定义问题，从而做到真正的问题解决。"
    ],
    "img": "https://img1.doubanio.com/lpic/s29756368.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-35009815-71d852/"
},
{
    "title": "如何提升性格优势",
    "author": "安妮・博格尔",
    "saw": "2174次",
    "tag": "心理 性格",
    "time": "2019-07-23",
    "star": "0",
    "ISBN": "N：9787505745858",
    "auther_content": [
        "安妮・博格尔是美国知名的博主和作家。她创立的博客“现代达西夫人”，平均每月有55万名独立访客，浏览量接近85万次。同时，她在Facebook, Twitter, Pinterest和Instagram也有大量的粉丝。她分享的书单和阅读指南颇受欢迎，被视为阅读的风向标。在阅读了大量的作品之后，她决定成为一名作家，与更多的人分享自己的成长心得。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "性格是与每个人密切相关的心理特质，它影响着我们的思想、行为甚至是人生轨迹。不过，很少有人能够真正理解自己的性格，更不用说发掘出自己性格中的闪光点，活出一个大写的自己。",
        "《如何提升性格优势》通过介绍当前颇负盛名的9种性格理论，帮助人们真正看清自己性格中的不同侧面，同时发现自己性格中的优势。通过阅读本书，你会很快对自己的性格有更深入的了解，而且对人生产生一种豁然开朗的感觉！",
        "【1】Facebook、Twitter、Instagram网红博主安妮·博格尔超人气力作！",
        "安妮·博格尔是美国的网红博主，她创立的“现代达西夫人”博客，平均每月有55万名独立访客，浏览量接近85万次！她在博客中通过分享时下值得阅读的图书而备受欢迎，这些书单往往被视为阅读的风向标。在大量的阅读积累之后，她决定成为一名作家，与更多的人一起分享自己成长的心得。",
        "【2】9大维度解析性格，让你透彻了解自己的性格特点！",
        "许多心理学理论都从不同的角度阐述了人们的性格特征。其中，比较著名的性格理论有大五人格理论、九型人格理论、MBTI性格理论等等。《如何提升性格优势》不仅用一种简单直白的语言将这些理论的精华呈现了出来，而且作者还透过自身的实际经验指导人们如何利用这些理论来提升自己的性格优势！",
        "【3】多位畅销书作者联袂推荐的年度好书！",
        "《如何提升性格优势》得到了多位作者的联袂推荐。《华尔街日报》畅销书《简单星期二》的作者艾米丽·弗里曼推荐道：多年来，我一直相信安妮是我们的引导者，现在她终于为我们写了一本书，我已经迫不及待地要和自己认识的每个人分享了！《纽约时报》畅销书《向被迫谋生说再见》作者克里斯特尔·潘恩称赞到：我极其喜欢《如何提升性格优势》这本书。通过安妮给出的研究、数据和例子，我能更好地理解人们的内在，帮助自己处理好各种关系！此外，还有许多畅销书作者都为《如何提升性格优势》撰写了赞誉。"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/41AgxYIacvL.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-34899196-46786f/"
},
{
    "title": "公主走进黑森林",
    "author": "吕旭亚",
    "saw": "1527次",
    "tag": "心理 童话",
    "time": "2019-07-16",
    "star": "0",
    "ISBN": "N：9787559622815",
    "auther_content": [
        "吕旭亚，督导级心理治疗师、国际分析心理学会（IAAP)荣格心理分析师。毕业于苏黎世国际分析心理学院（ISAP）、美国加州整合学院（CIIS）。1989年创立旭立文教基金会与旭立咨商中心，曾任教淡江大学教育心理与咨询研究所，实务与学术专长为梦与象征、荣格分析、表达性艺术治疗、婚姻与家族治疗等。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "《公主走进黑森林：用荣格的观点探索童话世界》挑选了七个大家熟悉的童话，都是女性为主角的故事，触及的正是七种不同的女性心灵成长方向，七幅寻宝图。熟悉的故事在每一个人心里都已然有了一些自己既定的看法，但如果我们可以将这样古老、烂熟于心的故事拆解出不同的意涵，让我们对自身所处的世界有不同的感悟，那我们对自身的困难也将有更宽广的视野。",
        "本书由国际分析心理学会（IAAP)荣格分析师吕旭亚执笔，通过象征语言与心理语言的转换，带领读者跨越意识的边界，走进内心的森林，迎向挑战与改变。这趟旅程不仅使我们与古老象征产生联结，开启我们内在的丰富性，更重新思索和探讨了我们这个时代的现象与意义，为现代读者的成长与发展找到完整与圆满的可能。"
    ],
    "img": "https://img3.doubanio.com/lpic/s29816381.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-34789074-46d812/"
},
{
    "title": "优秀的人都是提问高手",
    "author": "樱井弘",
    "saw": "2813次",
    "tag": "人际交往 心理 管理",
    "time": "2019-07-14",
    "star": "0",
    "ISBN": "N：9787505746473",
    "auther_content": [
        "【日】樱井弘",
        "日本沟通力大师，樱井弘沟通研究所社长，说话研究所顾问，长期进行与沟通相关的研修活动与演讲，在各种团体如制药公司、金融、服务业、科技业等民间企业或人事院、各省厅、地方自治学院、JMA等机关进行超过1000场以上的演讲，参加人数超10万。著有《巧学回答技术》《说动人的倾听法的基础与诀窍》等作品。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "伏尔泰说：“判断一个人的能力，不是看他如何回答而是看他如何提问。”",
        "人是会被问题影响到思考方式与行动的生物。",
        "当被问到“*近过得如何？”时，会让人有亲近感。",
        "当被问到“*近有什么烦恼？”时，会让人想要吐露自己的心事。",
        "当被问到“这样真的可以吗？”时，则会让人反思自己的想法。",
        "由此可见，将问法的方式运用的好，就代表着能够影响人的思想和行为。掌握问话的方式，能让人立刻与对方的距离缩短，听出对方的真心话，甚至也能让对方的价值观有所改变，并由此改变行为。",
        "本书介绍了47个能够立即使用的基本问话方式，能让你在工作与生活中人际关系变得更好。"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/41%2BLu2OmppL.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-34768839-48ce66/"
},
{
    "title": "学习力：颠覆职场学习的高效方法",
    "author": "王世民/缪志聪",
    "saw": "2546次",
    "tag": "学习 社会 职场",
    "time": "2019-07-11",
    "star": "0",
    "ISBN": "N：9787121351860",
    "auther_content": [
        "王世民",
        "深圳尔雅CEO，YouCore创始人，知乎专栏“框架的力量”作者。著有《学习力》《思维力》《个体赋能》等书。",
        "人生迄今没有什么 “壮举”，但还算会学习，因此得以团队zui小的年龄，分别领导过IBM成长型企业管理咨询团队、HP华南区管理咨询团队。",
        "缪志聪：",
        "YouCore产品总监，Linkedin专栏作家。《学习力》《个体赋能》合著者。",
        "不仅擅长学——高二即被保送南京大学的学霸；",
        "而且擅长教——帮你将复杂学习内容拆解得条理清晰，易于上手。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "有很多要学的内容，但工作忙得没时间学，怎么办？",
        "工作了很多年，但知识支离破碎不成体系，怎么办？",
        "想转行，但又缺少工作必需的知识和技能，怎么办？",
        "《学习力：颠覆职场学习的高效方法》给你一套适合你的职场学习方法，帮你搭建系统的个人知识体系，让你轻松学会各种技能，在短时间内实现岗位能力提升，快速适应一份新工作，或者转入一个新行业。"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/51nDsCzEEgL._SY346_.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-34737493-365353/"
},
{
    "title": "精进2：解锁万物的心智进化法",
    "author": "采铜",
    "saw": "3394次",
    "tag": "励志 思维 管理",
    "time": "2019-07-10",
    "star": "0",
    "ISBN": "N：9787559434852",
    "auther_content": [
        "采铜",
        "浙江大学心理学博士，学习、思维方法研究者，《精进：如何成为一个很厉害的人》作者，个人公众号“采铜的创想世界”。",
        "畅销书《精进》多次霸占排行榜榜首，曾获“亚马逊新锐作家”，以较真的精神、理想主义的情怀赢得无数人点赞。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "本书延续第一本拓展学习力的主旨，是一本从微观到宏观启发解决问题方式思维的心理学书籍。作者从视角、层次、组合、限制的角度，利用现实生活中的小事物，帮助读者建立看事物和解决问题的思维轨迹，又从进化、迁移、循环的宏观视角，给读者各个素质的层级提升，给予方法论和思维方式的指导。",
        "这本书将帮助你——",
        "◎ 激发多元【视角】，飞跃思维壁垒",
        "◎ 进入更大或更小的【层次】，发现成功的关键——暗知识",
        "◎ 内外兼修，实现基本技能的叠加和【组合】",
        "◎ 思考【限制】的价值，逆向创造新的可能性",
        "◎ 以时间之轴预见未来，寻找自己【进化】的“生态位”",
        "◎ 触类旁通，用【迁移】打破学科间的“任督二脉”",
        "◎ 高效运转，进入【循环】，实现从限制到自由的跃升",
        "◎ 精细化改造，力求稳定，渐入【完美】化境"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/41uzQkLChEL.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-34712106-e17340/"
},
{
    "title": "10秒沟通",
    "author": "荒木真理子",
    "saw": "2311次",
    "tag": "学习 技巧 社交",
    "time": "2019-07-10",
    "star": "0",
    "ISBN": "N：9787559619686",
    "auther_content": [
        "[日]荒木真理子",
        "日本高人气沟通达人、主持人，毕业于日本庆应大学商学院，后进入日本朝日电视台工作。",
        "作者原本不擅长沟通和表达，甚至在主持试镜时磕磕绊绊，怀抱着渴望改善自己沟通技能的决心，作者独创了一套“10秒沟通法”，发现了让人从“结结巴巴”到“滔滔不绝”的沟通秘诀。创造了2017年日本电视台收视记录，成为备受关注的沟通达人。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "工作汇报，如何用10秒回复领导真正想听的重点？",
        "即兴演讲，如何用10秒准备一段有智慧、有风度的发言？",
        "电话沟通、商务谈判，如何用10秒让对方对你说Yes？",
        "…………",
        "日本电视台沟通达人15年实战经验，7大突破口、50个实用技巧，帮你轻松应对“一对一、一对多”两大沟通难题。场景囊括工作、个人生活的方方面面，让你从“结结巴巴”到“滔滔不绝”，10秒成为沟通高手，把话说到点子上。",
        "★“笨嘴拙舌”也能“滔滔不绝”，成为沟通达人其实有迹可循：作者曾在试镜时说话磕磕绊绊，无数次的NG经历，让作者深受挫折。在他发现了10秒沟通法后，作者刷新了电视台的收视记录，迎来职业生涯新高峰。",
        "★如果你在与人沟通、当众发言时感到畏手畏脚、犹豫不决，那么你需要学会“10秒沟通”。机不可失，错过这回也许就没有下次了。学得会、用得着的实用沟通技巧，让你跟任何人都聊得来，10秒成为沟通高手。"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/41uNsFuWSlL.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-34712064-786898/"
},
{
    "title": "二十几岁，没有十年",
    "author": "孙晴悦",
    "saw": "1475次",
    "tag": "励志 成长 青春",
    "time": "2019-07-06",
    "star": "0",
    "ISBN": "N：9787511368973",
    "auther_content": [
        "孙晴悦，天秤座，生于苏州。毕业于中国传媒大学。",
        "2010年，进入中央电视台工作。2012年赴巴西，担任央视驻拉丁美洲中心站记者。专访过拉美多国政要，从事时政，财经，文化新闻报道。",
        "足迹遍布四分之三个地球，如今依旧在路上。",
        "青年作者，已出版著作：《做没做过的事，爱没爱过的人》",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "我们在无数个春天里，沐浴更衣，重整旗鼓；也在无数个黑夜里决定赌上明天！",
        "本书是青年作者孙晴悦继《做没做过的事，爱没爱过的人》之后的全新力作，结合自己的工作和生活的经历，探讨了在20岁到30岁之间的女孩面对生活应该拥有一个怎样的态度。书中选取的《二十几岁，没有十年》、《留着所有的力气变美好》、《太强很累，其实不强更累》、《我们只是害怕重新开始 》等文章被各大公号转载，红遍网络。"
    ],
    "img": "https://img3.doubanio.com/lpic/s29493733.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-34672723-bc289b/"
},
{
    "title": "心理营养",
    "author": "林文采/伍娜",
    "saw": "2022次",
    "tag": "心理 教育 沟通",
    "time": "2019-07-05",
    "star": "0",
    "ISBN": "N：9787552009651",
    "auther_content": [
        "林文采博士：马来西亚籍华人，美国心理辅导学博士，美国临床辅导学博士。著名亲子专家，马来西亚萨提亚中心首席导师，中国NLP学院萨提亚首席专业导师。",
        "从事辅导25年，担任广播电台心理辅导节目主持人15年。目前在马来西亚、中国等地进行教学、辅导工作。林博士以美国心理学博士的功底学习萨提亚模式，是目前不可多得的理论架构与个案治疗并重的萨提亚导师。",
        "伍娜：自由撰稿人，长期为《父母必读》《父母世界》《我和宝贝》《好主妇》《妈咪宝贝》《菁》等多家育儿杂志供稿。现供职于游戏力工作室。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "正如身体的健康需要物质营养，",
        "孩子心灵的成长与心理力量的强大必须获取足够的心理营养。",
        "在成长的不同阶段，给足孩子恰当的心理营养，也就给了他一生幸福的底层代码。",
        "本书中，作者阐述了“心理营养”的理念，同时介绍了气质理论在亲子教育中的应用。结合“心理营养”的理念和气质理论，作者从12个方面全方位回答了父母育儿中的常见问题。",
        "五大心理营养：无条件的接纳；此时此刻，我生命中你最重要；安全感；肯定、赞美、认同；学习、认知、模范。",
        "生命中的“五朵金花”：爱的能力；独立自主；联结；价值感；安全感。",
        "12个方面的问题：安全感 •情绪管理 •性格难题 •行为偏差 •社交与社会化 •夫妻关系 •妈妈的自我成长和支持 •父亲养育 •隔代养育 •性教育 •疑难表现 •其他生活琐事"
    ],
    "img": "https://ae01.alicdn.com/kf/HTB1FJzme.WF3KVjSZPhq6xclXXaw.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-34659076-11bf36/"
},
{
    "title": "拜拜吧，小情绪",
    "author": "艾里",
    "saw": "1465次",
    "tag": "情绪",
    "time": "2019-07-03",
    "star": "0",
    "ISBN": "N：9787559628299",
    "auther_content": [
        "艾里，心理学硕士，心理咨询师，专栏人气作家。对情绪管理有多年的研究，已发表多篇论文，其文字作品被多家网站转载，广受好评。自创的情绪管理法则，已帮助无数人。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "你常因为人际关系或恋爱问题而心情乱糟糟吗？",
        "工作上的失误会使得你成天闷闷不乐吗？",
        "别人一句不经意的话，往往搞得自己烦躁不已？",
        "我们明知小情绪会让人失去理智，却还是被牵着走……",
        "其实，人人都会出现小情绪，那么该如何应对小情绪呢？《拜拜吧，小情绪》从小情绪产生的原因入手，分析小情绪的类型，探讨小情绪带给人的影响，并帮助人们认识到，小情绪的出现是正常的，问题的关键是如何正确看待情绪、管理情绪。通过实用方法，帮助人们有能力正确处理负面情绪，找到管理小情绪的办法，从而获得更阳光、更有效率的人生。"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/51Q7c3gVc7L._SY346_.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-34641318-faa6b1/"
},
{
    "title": "九型人格·珍藏版",
    "author": "海伦・帕尔默",
    "saw": "3019次",
    "tag": "心理",
    "time": "2019-06-30",
    "star": "0",
    "ISBN": "N：9787508089218",
    "auther_content": [],
    "novel_content": [
        "内容简介",
        "中文简体版畅销十周年纪念珍藏版",
        "16开，硬精装",
        "九型人格是一种深层次了解人的方法和学问，它按照人们的思维、情绪和行为，将人分为九种：完美主义者、给予者、实干者、悲情浪漫者、观察者。怀疑者、享乐主义者、调停者。",
        "九型人格最卓越之处在于能穿透人们表面的喜怒哀乐，进入人心最隐秘之处，发现人的最真实、最根本的需求和渴望。九型人格能够帮助我们洞察人心，用有效的方式对应他人，最终提升我们人生的幸福和成功。",
        "",
        ""
    ],
    "img": "https://img3.doubanio.com/lpic/s29738573.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-34617692-1fdde1/"
},
{
    "title": "盲点：为什么我们易被偏见左右",
    "author": "约瑟夫・哈利南",
    "saw": "2288次",
    "tag": "心理 思维",
    "time": "2019-06-27",
    "star": "0",
    "ISBN": "N：9787521702989",
    "auther_content": [
        "约瑟夫・哈利南（Joseph T. Hallinan）",
        "普利策新闻奖得主，哈佛大学尼曼访问学者",
        "《华尔街日报》记者，专栏作家",
        "他一直专注于研究心理学，尤其对人类的偏见行为有深入的观察，对消费行为、商业管理、产品设计、医疗、航空、股票投资等领域拥有近20年的一线观察和案例研究",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "这本书审视了13个让我们容易出错的思维陷阱，辅以丰富的案例和数据，收录哈佛大学、斯坦福大学、普林斯顿大学、伯克利大学教授精心剖析的思维盲点与谬误。",
        "研究认知偏见和思维定式的专家哈利南，向读者介绍了人类思维中存在的偏见和盲点，这些偏见经常被商家、投资机构和我们自己的潜意识用来误导和操纵我们的行为。他还在书中指出如何避开这些思维陷阱，实现独立思考，做出清醒的行为和理智的决策。"
    ],
    "img": "https://img1.doubanio.com/lpic/s32329277.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-34575670-79c86e/"
},
{
    "title": "升维：让你人生出众的另类通道",
    "author": "褚明宇",
    "saw": "2426次",
    "tag": "励志 思维 精进",
    "time": "2019-06-22",
    "star": "0",
    "ISBN": "N：9787505745797",
    "auther_content": [
        "褚明宇",
        "北京人，生长于北大燕南园，前纽约居民，现居上海。",
        "美国伊利诺伊大学厄巴纳-香槟分校博士，人工智能领域知名学者，微博问答著名博主。",
        "理工男？",
        "文青？",
        "科学家？",
        "网红？",
        "一个难以归类的人。",
        "一个有趣的人。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "6大升维层面，66条让你人生更加出众的另类通道·人生的凹凸面——面对岔路的时候我们该如何抉择·在工作中找对台阶 ——走向出众的多元化方式·他与她相对论——面对感情的多种方式·实现突围 ——努力让自己提升的技术指南·推倒无知的墙——填补你思维的缺口·寻找自我——我们需要“嘲讽”自己海报："
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/41TVzNvdgfL.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-34515800-d14219/"
},
{
    "title": "只想和你好好生活",
    "author": "武志红等",
    "saw": "2436次",
    "tag": "婚姻 心理 成长",
    "time": "2019-06-22",
    "star": "0",
    "ISBN": "N：9787559433916",
    "auther_content": [
        "口述人武志红：资深心理咨询师，著有《为何家会伤人》等书，作品销量超过百万册。",
        "口述人李松蔚：北京大学心理学系临床心理学博士，清华大学心理学系博士后，中国心理学会注册心理师，北大—壹基金童心康复项目督导师。知乎大V，连续3年参与中德高级心理治疗师培训项目(CBT方向)、创伤与EMDR 治疗的培训，并接受了系统、完整的临床督导。目前人气最高的心理学者之一。著有《难道一切都是我的错吗？重构你的家庭亲密关系》。",
        "口述人陈海贤：浙江大学心理学博士，杭州师范大学阿里巴巴商学院特聘教授。家庭治疗师，系统接受结构式家庭治疗的培训和督导。「得到」大师课:《自我发展心理学》主理人。课程付费用户超8.5万人。出版畅销书 《幸福课:不完美人生解答书》。豆瓣评分 8.8 分，入选豆瓣 2017 年度图书。",
        "口述人海蓝博士：复旦大学医学博士，美国德州贝勒医学院神经科学博士后，美国范德堡大学皮博迪教育和人类发展学院心理学硕士，中国抗挫力训练总设计师，“静观自我关怀”全球首位中国师资培训师，著名情绪管理专家、幸福力研究者，中国家庭教育学会常务理事和高级顾问，著有《不完美，才美》等多部书籍。",
        "口述人青音：心联网科技创始人、“全国播音主持金话筒奖”得主、中国心理卫生协会会员，国内唯一一位在心理咨询和节目主持两个专业领域跨界传播的知名媒体人。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "往后余生，全赖有你。伴随成长脚步的是一个接一个的人生困惑，与亲人相处、与恋人相处、与爱人相处、与孩子相处……很多时候我们只能靠着自己艰难摸索，但是一旦错了，便会给我们或者我们至亲之人造成内心的永久伤害。好在，我们有这样一个群体，他们有专业的知识，有丰富的人生阅历，更拥有智慧和一颗柔软的心，他们就是心理咨询师。我们邀请了包括陈海贤、李松蔚、海蓝博士、青音等二十几位著名心理咨询大师，从他们最擅长的领域，分别解决了自我、对方、分别和亲密四个维度的亲密关系问题。期待以此书带给你蜕变，带给你与亲密之人的永远美好。"
    ],
    "img": "https://img3.doubanio.com/lpic/s32185253.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-34514924-2e6e80/"
},
{
    "title": "情绪断舍离",
    "author": "加勒特・克莱默",
    "saw": "1963次",
    "tag": "情商 情绪",
    "time": "2019-06-21",
    "star": "0",
    "ISBN": "N：9787505745735",
    "auther_content": [
        "加勒特・克莱默 ,“内在运动”咨询机构的创始人。25年来，他一直为运动员、教练、演员和商业领袖提供优质的咨询服务。他成功将“直指内心的自我探索”方法带入了许多团体之中，帮助他们获得更出色的表现。",
        "加勒特曾受邀在《纽约时报》《华尔街日报》《体育画报》和《福布斯》等多家著名媒体、杂志发表自己的观点。他独特的问题解决方式得到了广泛的关注，在体育界、商业界引起了不小的轰动。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "人生有许多不必要的烦恼，是因为我们理不清自己的情绪而造成的。如果少了负面情绪的干扰，我们就能够保持清明的头脑，从而做出正确的选择。",
        "《情绪断舍离》重点讲述了让我们脱离负面情绪干扰的七大关键步骤。它们分别是了解情绪的来源、合理看待目标、合理看待环境、从内而外地构建现实、利用直觉作为向导、排除负面情绪干扰以及培养情绪抗压力。如果我们能够遵循这些步骤，就能够实现情绪的“断舍离”，从而发展出一种敏锐的洞察力。这种洞察力能帮助我们解决各种生活难题，重新寻回轻松畅快的生活。"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/51iO-z1-b5L._SY346_.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-34497688-1ffd21/"
},
{
    "title": "墨菲定律（精装纪念版）",
    "author": "张文成",
    "saw": "5875次",
    "tag": "人格 心理",
    "time": "2019-06-19",
    "star": "0",
    "auther_content": [],
    "novel_content": [
        "内容简介",
        "本书是一本揭示人类潜在种种心理效应的心理学通俗读物，其中最有代表性的即“墨菲定律”。与此同时，从自我认知、经济管理等方面入手，作者引出了数十条对现代人工作和生活有诸多影响的心理学、管理学定律、法则，比如沉锚效应、瓦伦达效应、霍桑效应、洛克定律、凡勃伦效应等。将一个个看似艰深、晦涩的定律、法则阐释得透彻明了，对人们正确理解人性、理解社会有着十分有益的启示。本书语言流畅，案例丰富，对于读者拓展认知心理，改善思维方法，提升生活、工作格局有着深远的指导意义。",
        "",
        ""
    ],
    "img": "https://ae01.alicdn.com/kf/HTB1dHN.dfWG3KVjSZFPq6xaiXXaw.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-34477931-affb03/"
},
{
    "title": "认知尺度",
    "author": "魏坤琳",
    "saw": "2106次",
    "tag": "心理 思维 认知",
    "time": "2019-06-17",
    "star": "0",
    "ISBN": "N：9787508698144",
    "auther_content": [
        "魏坤琳，《最强大脑》节目“科学判官”。北京大学心理与认知科学学院教授、青年长江学者。长期研究人脑以及认知相关的运作机制，是认知科学领域的权威人物。 陈虎平：香港中文大学哲学博士。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "一个人的认知尺度好比探索心智宇宙的望远镜，一旦将思考尺度抽象变形，无穷大或无穷小，往往会收获新的价值。",
        "什么是真正的认知升级？北京大学教授、《最强大脑》科学判官魏坤琳讲述了如何成为一个有价值的终身学习者，为心智成长提供了有效路径。",
        "大千世界，我们该如何定位自己？科幻最高奖项雨果奖获得者郝景芳从全宇宙的尺度，让我们重新体会个人在这个世界的坐标。",
        "怎样规划自己的人生路径？陈虎平老师告诉你，一个人再努力努力不过时代，所以要把人生设计放到城市演化、产业驱动的大背景中。",
        "……",
        "《认知尺度》集合了国内一流的认知科学研究者，从时空尺度、思维尺度、人生尺度，为我们理解现在、把握未来提供了有意义的指导，让你打破时空藩篱，拓宽与外界的接口，进入更大的世界。"
    ],
    "img": "https://img1.doubanio.com/lpic/s30019177.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-34463141-9ee810/"
},
{
    "title": "逆商：我们该如何应对坏事件",
    "author": "保罗・史托兹",
    "saw": "3388次",
    "tag": "人格 心理 思维",
    "time": "2019-06-15",
    "star": "0",
    "ISBN": "N：9787300265414",
    "auther_content": [
        "保罗・史托兹 博士",
        "逆商理论的提出者，也是逆商测评、逆商发展项目和工具的开发者与研究者；他所著的《逆商》丛书被翻译为17种语言，畅销全球；",
        "曾获《人力资源》（HR）杂志“全球十大最具有影响力的思想家”之一及《卓越执行官》（Executive Excellence）杂志“当代100位思想家”之一荣誉称号。",
        "他长期为斯坦福大学、麻省理工学院、哈佛大学、康奈尔大学的MBA、EMBA和企业家发展项目授课及开办讲座。",
        "作为全球领先的商业顾问，史托兹博士多年来致力于为全球领先的企业诸如宝洁、玛氏、微软、亚马逊、西门子、德勤等提供领导力、绩效、组织文化等领域的咨询服务。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "人的一生大多是在逆境中度过的，当我们遭遇各种困境、失败和挫折时，逆商（AQ）的高低将起到决定性的作用。逆商表示挫折承受力的指标，反映的是人们面对逆境和挫折时的心理状态和应变能力，认知心理学、心理神经免疫学和神经生理学是逆商这一科学理论体系的三大支柱。",
        "作者在阐述逆商CORE——Control（掌控感）、Ownership（担当力）、Reach（影响度）、Endurance（持续性）四个纬度，以及如何使用LEAD工具（L= Listen，倾听自己的逆境反应；E= Explore，探究自己对结果的担当；A= Analyze，分析证据；D=Do，做点事情）的同时，例举了现实生活中大量的案例，为读者全面展示了如何应对逆境的方法、如何重塑生活，从而向上攀登、超越自我、掌控我们未来前行的方向。",
        "一个人的成功必须具备高智商、高情商和高逆商三个因素，在智商和情商都跟别人相差不大的情况下，决定成败重要的因素是逆商，只有具备高逆商的人才能积极面对各种艰难险阻，才有坚定的毅力和拼搏奋发的精神，才能处理好人与人之间的关系。在这个处处充满变数的时代，不管哪个领域、哪个层次的读者，都应该阅读此书。"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/41RM0wxWxKL.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-34456496-7e2eab/"
},
{
    "title": "消极情绪的力量",
    "author": "托德・卡什丹",
    "saw": "2031次",
    "tag": "心理学 思维 情绪 成长",
    "time": "2019-06-13",
    "star": "0",
    "ISBN": "N：9787213090226",
    "auther_content": [
        "托德・卡什丹 Todd Kashdan",
        "● 乔治梅森大学社交焦虑与性格优势实验室主任、心理学教授、临床心理学家，美国空军、世界银行、荷美尔、通用磨坊、天联广告公司、盖普和渣打银行等各类组织机构与国际企业的商业顾问。",
        "● 十多年来，卡什丹教授一直将研究核心集中在如何培养和维持生活的幸福与意义，如何应对压力与焦虑，如何保持正念，建立社会关系和进行自我调节等方面，目的在于运用更先进的科学帮助人们在生活和商业中达到更佳状态。",
        "罗伯特· 比斯瓦斯 – 迪纳 Robert Biswas-Diener",
        "● 美国波特兰州立大学讲师，《幸福研究》与《积极心理学》编辑委员会委员，知名积极心理学家埃德·迪纳之子，被誉为“积极心理学领域的印第安纳·琼斯”，曾与其父亲合著《改变人生的快乐实验》。",
        "● 罗伯特研究快乐的足迹几乎遍及全世界。为了将快乐科学中的创新用于实践，帮助弱势的个人和群体发现并发挥自己的优势，他与人共同创立了“优势工程”项目，该项目现已获得欧盟“地平线2020”科研规划的资助。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "● 大多数人都以为，只有开心、快乐等积极情绪，才能获得人生的圆满。但为什么人们始终无法摆脱愤怒、沮丧、焦虑、愧疚等消极情绪？为什么我们越追求幸福快乐，却只会越不幸福、不快乐？《消极情绪的力量》提出，一个圆满的人差不多80% 的时间是积极的，20% 的时间是消极的。想要获得人生的成功与圆满，重要的并不是一味积极，而是有方法地消极。",
        "● 《消极情绪的力量》颠覆了人们对自我消极情绪的全部认知，告诉人们消极情绪也有强大的积极力量。书中提出的“追求幸福反而招致不幸”、“自恋的领导人更加成功”等很多反常识的论点，大大触及了人们的思维盲区，非常值得读者深思。",
        "● 学会从负面状态中获得正能量，这样才能带来真正的成就与成功。在《消极情绪的力量》中，作者分析了愤怒、尴尬、愧疚等消极情绪所能带来的力量，并提出利用无念和泰迪效应两大工具来管理情绪，为如何平衡生活中的各种状态提供了一些新的思路和看法。"
    ],
    "img": "https://img3.doubanio.com/lpic/s29947112.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-34432713-1aab3a/"
},
{
    "title": "心理界限",
    "author": "杨嘉玲",
    "saw": "2106次",
    "tag": "心理 成长 焦虑",
    "time": "2019-06-12",
    "star": "0",
    "ISBN": "N：9787559618351",
    "auther_content": [
        "心理咨询师。热爱写作，喜欢通过文字让人感觉温暖、获得疗愈。启点文化负责人。",
        "她柔顺的外表下，藏着一颗冒险的心。政大经济系毕业，发现自己无法融入冰冷的数字世界，凭借一颗敏锐的心思，以及对人文哲理充满好奇心，毅然踏上心理辅导之路。",
        "她创立了启点文化，通过经营公司，她更理解一般人在真实生活中须面临的考验。因此，总能用最浅显易懂的话语，帮助个案突破盲点。相信心理工作者能带给世界最好的礼物，是将枯燥艰涩的专业知识，转化成简单、有温度的话语启发人们思考。在阅读的过程中，反思生命的处境，找到前进的动力。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "心理界限被踏线最常发生在伴侣、亲子、职场乃至各种人际关系之间，特别容易出现在“以和为贵”的华人社会里。我们从小就被教导“退让”是一种美德，做人要善良不计较，但是一旦这些付出的关系失去平衡，让我们一直处于讨好别人，自己却变得不好的状况里，失去自我的价值感，活得很累。",
        "杨嘉玲心理咨询师通过我们日常生活中常见的有关“心理界限”故事，带领我们审视人际关系中存在已久的问题，并以精准、层次分明的角度，剖析心理界限的各种情境，带领我们戒掉不必要的人际伤害——以正确的方式建立自己的心理界限，并不会让你被他人指责自私，更不会让你失去重要的人。",
        "本书从4个人际相处的智慧提点切入，进行3道戒伤害练习，由内而外，带着你划出“心理界限”，找回你应得的快乐生活。因为，这是你的人生，你不该为满足别人的需求而活。"
    ],
    "img": "https://img3.doubanio.com/lpic/s29718296.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-34425150-0636ba/"
},
{
    "title": "焦虑心理学：别让美好的生活被焦虑毁了",
    "author": "陈东城",
    "saw": "1980次",
    "tag": "心理 焦虑",
    "time": "2019-06-12",
    "star": "0",
    "ISBN": "N：9787511732057",
    "auther_content": [
        "陈东城，知名心理学家、世界五百强企业特聘心理培训师、畅销书作家。专注于心态、情绪、性格等研究数十年，在实用心理学领域颇有建树，其作品屡见于国内外知名心理学刊物，以透彻、直白、诙谐、犀利的语言风格见长，可读性强。从事心理学研究和心理咨询以来，已帮助许多读者摆脱心理困扰。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "本书主要从“认识焦虑”和“摆脱焦虑”两方面进行阐述。",
        "【要战胜焦虑，首先要正视它】",
        "焦虑，这个难缠的家伙真的一无是处吗？事实上，每种负面情绪都有其存在的理由，都是我们的心理防御机制所产生的应激反应。焦虑也一样，它就像我们心中的卫士，提醒我们危险的来临，并对我们从头到脚进行“检视”，帮我们揪出所有的“不安全因素”。它不断地逐一排查我们的生活、工作、人际关系……使我们快速意识到威胁，并逼着我们采取积极措施。",
        "不过，一旦它的精力太过旺盛，对一些原本不需要参与的事情加以干涉，就会给我们的心理造成伤害，使人一直处于紧张状态，无法正常地生活。",
        "【赶走焦虑，重拾心底的宁静】",
        "越来越多的人陷入了焦虑之中，他们在家庭、事业、人际关系等方面产生了各种压力；他们渴望寻求突破，却仿佛陷入了瓶颈。挥之不去的焦虑感困扰着现代人，严重焦虑的人随处可见，他们感觉无法控制自己的心绪，时常坐立不安，做事缺乏耐心，无法集中精力，容易疲劳，情绪极度失控，极易愤怒……还有相当大的一部分人会被失眠、噩梦所困扰。",
        "与抑郁、伤痛、愤怒等单一化的负面情绪不同，焦虑相对更微妙、更复杂，甚至更难以形容。并且，当我们越集中注意力想要摆脱它，就会越发地焦虑。",
        "本书对现代人所产生的普遍性焦虑进行了深入的剖析和研究，并结合多名心理学家的治疗经验和大量临床案例，得出了许多简单、实用、有效的战胜焦虑的方法，让读者在阅读和实践的过程中，循序渐进地摆脱焦虑的困扰，重回宁静。"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/51L3kD0DnvL._SY346_.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-34425666-287696/"
},
{
    "title": "好好说话第一步",
    "author": "麦克▪P.尼可斯",
    "saw": "2557次",
    "tag": "沟通 社交 说话",
    "time": "2019-06-10",
    "star": "0",
    "ISBN": "N：9787514222418",
    "auther_content": [
        "麦克▪P.尼可斯博士（Michael P. Nichols,phD）",
        "威廉玛丽学院的心理学教授，擅长家庭及婚姻心理治疗，也是极受欢迎的讲座演讲者，常做客于《欧普拉秀》《早安今天》等电视节目。他的著作除了广受欢迎的《好好说话第一步：学会倾听》（The Lost Art of Listening：How Learing to Listen Can Improve Relationships）之外，还包括修订十版的经典教科书《家庭治疗的理论与方法》（Family Therapy：Concepts and Methods）及《停止与你的孩子争论》（Stop Arguing with Your Kids）《家庭与伴侣评估》（Assessing Families and Couples）等适合一般大众阅读的心理学著作。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "★人际关系的建设中，比说更重要的，是倾听",
        "★美国Amazon书店沟通类经典畅销书，权威人际关系指导手册",
        "★威廉玛丽学院心理学教授 30多年家庭治疗临床经验 麦克▪P.尼可斯博士倾心力作",
        "★帮助你打通各关系“沟而不通”的管道，摆脱冲突，消除彼此间隔阂，让周围的关系更美好",
        "一个人说话，另一个人倾听，我们想当然地认为它是理所当然的，我们大多数人也都认为自己是一个比实际上更好的倾听者。但很多时候，人们似乎都不听彼此说话：",
        "“他希望我能听听他的困难，可是却对我的难处不闻不问。”",
        "“她老是在抱怨。”",
        "“我唯一一次知道他发生了什么事，还是在他告诉别人的时候不小心听见的。他为什么从不对我说这些？”",
        "“我没法子同她说话，她太挑剔了。”",
        "夫妻情愫的日渐淡漠、亲子关系的剑拔弩张、朋友同事之间的疏离冷落，长期的沟通不良（甚至不沟通）往往是主因，而罪魁祸首正是“听障”：一方或双方不愿倾听。为什么我们与家庭成员、浪漫伙伴、同事或朋友交谈时常常没有连接？情绪反应如何阻碍真正的交流？",
        "说与听，是沟通的两大要件；但大家都急着说，却少有人用心听。威廉玛丽学院的心理学教授麦克▪P.尼可斯博士深知“善听”对于建设各关系的重要性，三十多年的心理咨询和家庭治疗的临床丰富经验，他归纳出了成为一个更好的倾听者所需的各项技能：先搁置自己需求，抱持同理，化解情绪化反应，运用反应式倾听……在本书中，他结合令我们感同身受的真实的案例和系统的心理解析，附以简单实用的练习，旨在让你掌握如何利用真正倾听来改善自己的个人和职场关系。帮助你打通各关系“沟而不通”的管道，摆脱冲突，消除彼此间的隔阂，让周围的关系更美好。"
    ],
    "img": "https://img3.doubanio.com/lpic/s29852920.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-34418235-45c0e7/"
},
{
    "title": "心理学经典必读系列（套装共5册）",
    "author": "西格蒙德・弗洛伊德",
    "saw": "3879次",
    "tag": "励志 哲学 心理",
    "time": "2019-06-08",
    "star": "0",
    "ISBN": "N：9786032699610",
    "auther_content": [],
    "novel_content": [
        "内容简介",
        "《梦的解析》是弗洛伊德的成名作，是一本探讨精神分析学说和潜意识理论的必读书，它通过对梦境的科学探索和解释，打破了几千年来人们对于梦的无知、迷惑和恐惧、忧愁的旧有观念，同时揭示了左右人们思想和行为的潜意识的奥秘。细细品读这本书，你可以从中找到有关梦的发生、发展的规律和依据。《梦的解析》已被视为精神分析学说的重要组成部分和三大理论支柱之一。美国前全国图书馆协会主席唐斯博士将这本书列入“改变世界历史面貌”的十六部巨著之一。《荣格自传》是分析心理大师荣格于83岁高龄之时回顾自己一生的作品，包含了荣格从青少年时代的经历到成年后的所见所闻；从作为医生所治疗过的症状到作为思考者所经历的梦境和幻觉；从与弗洛伊德相识相知到分道扬镳；从现世中的种种人事到对死后生活的见解等。《荣格自传》虽为自传，实际却是荣格毕生研究的集大成之作。在书中，荣格打开自己的心灵，以平实的语言跟人们一起探讨他丰富的人生和浩瀚的精神世界。《自卑与超越》是个体心理学的先驱阿德勒的代表作，作者从探寻人生的意义出发，启迪我们去理解真实的生命意义。他告诉我们，理解一个人，就要从他的过去入手，而一个人的生活风格，则是与他对于过去经验的认识和理解相一致的。自卑并不可怕，关键在于怎样认识自己的自卑，克服困难，超越自我。阿德勒曾是弗洛伊德的弟子，在《自卑与超越》中，关于记 忆和梦的探讨，作者也参考了精神分析学派的观点，并提出了自己的意见。针对教育、家庭、婚姻、犯罪等社会性问题，作者也在《自卑与超越》中提出了十分有价值的观点。《弗洛伊德，性学与爱情心理学》堪称与《梦的解析》并驾齐驱的心理学著作，集结了弗洛伊德生平性学理论中所有令人瞩目的篇章，大部分版本中未收《文明的性道德与现代人的神经症》《论自恋：导论》《儿童的性道德》等也被收本书。《弗洛伊德，性学与爱情心理学》可以为我们解答很多问题,，例如到底什么是性变态？儿童会有性欲吗？为何女人越“坏”，男人越爱？我们对于性对象的选择会受到哪些影响？……《弗洛伊德，性学与爱情心理学》的译文经过译者反复梳理磨，以争取能更贴近读者，帮你确定无疑地读懂为止。所以《弗洛伊德，性学与爱情心理学》是关于弗洛伊德性学理论的精美读本，是揭示人类性心理隐秘的传世之作。《乌合之众：群体时代的大众心理》为群体心理学奠基之作。《乌合之众：群体时代的大众心理》为精装插图收藏版，包括大量现实主义讽刺画大师杜米埃的精彩作品！《乌合之众：群体时代的大众心理》深入浅出地剖析了群体的种种特点及其成因，深入透视了社会服从和过度服从、群众的反叛、大众文化、受别人支配的自我、群众运动、人的自我异化、官僚化过程以及无意识在社会行为中的作用。《乌合之众：群体时代的大众心理》受到了弗洛伊德、罗斯福、戴高乐、丘吉尔、梁启超、梁启勋、周作人等人的赞誉和推崇，尽管语言辛辣、观点*，但我们依旧可以从中感受到天才般的洞见，从而让我们从心理学的角度更好地理解历史和当今的社会现象和事件，助我们看透互联网转型时代的权力、消费和关系。",
        "",
        ""
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/51%2BRGSBgOPL.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-34403466-78a8f0/"
},
{
    "title": "亲和力",
    "author": "古宫昇",
    "saw": "1868次",
    "tag": "励志 沟通 社会",
    "time": "2019-06-07",
    "star": "0",
    "ISBN": "N：9787516820315",
    "auther_content": [
        "古宫昇，心理学博士，临床心理师，20年间,在日美两国为逾5000人提供了心理咨询，曾任教于密苏里大学哥伦比亚分校心理学系，新西兰国立奥克兰理工大学心理学系客座教授，现在是大阪经济大学教授。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "你是否对人际关系感到疲累不已？",
        "你是否总是害怕被别人讨厌？",
        "你是否对“没有话聊”感到不安？",
        "人生90%的烦恼来自人际关系！在人际关系上，我们总是期待对方给予付出、满足我们被爱的渴望，但大多数人总是压抑真实的自己，而以虚假的自己与别人相处，因而一直处于紧张的状态或是陷入人际困境。国际心理咨询师古宫昇告诉你：人际相处最好的模式是做真实的自己。当你能够打从心底重视自己，不要担心别人怎么想你，自己主动向他人付出，并运用同理心将专注力放在能够为对方做些什么上，你就能克服人际关系的压力，从讨厌自己到喜欢自己，找回活在当下的幸福力量。"
    ],
    "img": "https://img1.doubanio.com/lpic/s29891849.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-34397873-41910c/"
},
{
    "title": "逻辑思维与诡辩",
    "author": "张晓芒",
    "saw": "2781次",
    "tag": "思维 辩论 逻辑",
    "time": "2019-06-06",
    "star": "0",
    "ISBN": "N：9787516821978",
    "auther_content": [
        "张晓芒，1955年生。1970年参加工作，1993年获哲学博士学位，现供职于南开大学哲学院。研究领域为逻辑学、逻辑史、逻辑与法学。中国逻辑学会中国逻辑史专业委员会会长，中国逻辑学会形式逻辑专业委员会副会长。出版著作有：《中国文化常识》《先秦辩学法则史论》《点燃创造的太阳》《从传统走向现代》《中国古代论辩艺术》《创新思维训练》《逻辑思维训练》《惠施、公孙龙与三晋名家》《普通逻辑教程》《批判性思维》《实用辩说丛书》《实用打官司丛书》《人类文明系列》等。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "诡辩是现实生活中人人都会碰到的事情，如何认识诡辩手法、掌握破斥诡辩的方法，是现代人实现有效沟通的技能。",
        "《逻辑思维与诡辩》在强调逻辑本身的逻辑标准的同时，也力求探询逻辑的伦理标准。即正常有效的人际沟通如何在必须符合逻辑思维规则和规律的同时，也必须要符合沟通交际的伦理规范；在体味如何认识、破斥诡辩的方法论意义的同时，也要追寻逻辑之“法的意识”下的人文价值。"
    ],
    "img": "https://img1.doubanio.com/lpic/s32284928.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-34384966-c68c2f/"
},
{
    "title": "乌合之众（作家榜经典文库）",
    "author": "古斯塔夫・勒庞",
    "saw": "4720次",
    "tag": "心理 思维 社会",
    "time": "2019-06-06",
    "star": "0",
    "ISBN": "N：9787533951702",
    "auther_content": [
        "古斯塔夫・勒庞（Gustave Le Bon 1841－1931）",
        "法国著名社会心理学家、社会学家，群体心理学创始人。",
        "青年时在巴黎学医，后来游历了欧洲、北非和亚洲，完成了多本人类学和考古学著作。1895年出版了群体心理学的经典著作《乌合之众》，全书涉及心理学、社会学、传播学、政治学等方方面面，被誉为了解群体心理的入门级经典，也是学术殿堂光芒万丈的名著，在全球以20多种语言出版，成为各行各业精英领袖的必读之书。",
        "勒庞代表作有《乌合之众》 《民族演变的心理法则》 《法国大革命和革命心理学》 《战争心理学》等。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "畅销全球122年的的《乌合之众：群体心理学》，开创性分析了群体心理的本质，涉及心理学、社会学、传播学、政治学等方方面面，深刻影响了全球政治家、企业家等各行各业精英领袖。这部一下午就能读完的经典，帮助我们看清群体的真正面目，从而在冲突和矛盾面前，始终保持理智、内心强大和清晰判断。",
        "口碑相传的2018全新中译本，译者是傅雷翻译奖组委会主席、北京大学法语系主任董强，因其尊重原著，恢复法语原版原貌，出版后凭借口碑相传迅速走红热销，被誉为“《乌合之众》里程碑中译本”。"
    ],
    "img": "https://img1.doubanio.com/lpic/s29827197.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-34384810-65eae9/"
},
{
    "title": "每一个认真生活的人，都值得被认真对待",
    "author": "马叛/傅首尔/小岩井等",
    "saw": "1926次",
    "tag": "励志 成长",
    "time": "2019-06-06",
    "star": "0",
    "ISBN": "N：9787541140372",
    "auther_content": [
        "以“马叛，傅首尔，小岩井”为首，以及众多当下热门公众号中的三十多位高人气热门作者。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "我想，拥抱你、温暖你、训斥你、骂醒你、离开你、重逢你。",
        "《每一个认真生活的人，都值得被认真对待》作者们以各自不同的视角和经历诠释的生活必读之书。随便翻开一页，都有话可以告诉你。书中精选了40篇最受欢迎，新颖且真实的文章。",
        "它并不是一碗无处下手的鸡汤，它给了你喝鸡汤的勺子。"
    ],
    "img": "https://img3.doubanio.com/lpic/s28544275.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-34384651-fe3541/"
},
{
    "title": "你有多强大，就有多温柔",
    "author": "王珣",
    "saw": "1840次",
    "tag": "励志 女性 鸡汤",
    "time": "2019-06-03",
    "star": "0",
    "ISBN": "N：9787555237327",
    "auther_content": [
        "王珣，笔名“芙蓉树下”，新浪名博主，知名两性情感作家，畅销书作者，新锐编剧。相信越美丽越安全，越努力越幸运。希望更多的女子在忙忙碌碌中多花一点时间为自己，越善待自己，就越有爱、有钱、有男人、有闺蜜、有自信，越有身为美人儿的底气。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "这是一本真正给女人力量的书，真正的强大不是变得强硬，而是变得温柔。",
        "我们所有外在的强悍与粗糙，都是内心脆弱的表现，而内在的强大与淡定，外在表现是温柔与风度。生活里有我们不喜欢的人，但没有比我们身份低配不上我们的人，愿意善待眼前这个世界的人，也一定会被这个世界温柔相待。",
        "愿我们内心强大像男人一样思考，却始终坚持像女人一样生活。愿我们外表温婉内心狂野，克制地生活在幸福深处。"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/41KWXSY2D3L.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-34342088-fb88f1/"
},
{
    "title": "女人不可以穷",
    "author": "正经婶儿",
    "saw": "1648次",
    "tag": "女性 成功 成长",
    "time": "2019-06-03",
    "star": "0",
    "ISBN": "N：9787511360861",
    "auther_content": [
        "正经婶儿，有A4腰的文科女博士，奔三的一茬85后庄稼。非著名鸡汤婊，非典型双鱼座，业余写作。微信人气作者，豆瓣读书签约作者。立场坚定，文笔犀利；幽默风趣，又自带一纸温情。乐于推进女性的自我觉醒，也关注男生的健康成长。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "这是一本关于女性励志方面的书，书中有39篇掷地有声的肺腑之言。用犀利却有温度的文字提倡女性自我意识的觉醒，揭穿人生真相，治愈中二病，拯救不开心。"
    ],
    "img": "https://img1.doubanio.com/lpic/s28910739.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-34342094-ea2d4f/"
},
{
    "title": "河合隼雄心理学经典",
    "author": "河合隼雄等",
    "saw": "2720次",
    "tag": "心理 经典",
    "time": "2019-06-02",
    "star": "0",
    "auther_content": [
        "河合隼雄（1928—2007）他是村上春树推崇的国民心理学家，曾出任日本文化厅厅长、京都大学名誉教授、国际日本文化研究中心名誉教授，并创立了日本临床心理师资格认定协会。河合隼雄主攻分析心理学、临床心理学和日本文化。他率先将“箱庭疗法”引入日本，是日本临床心理学的创始人，也是荣格派精神分析的先行者。河合隼雄涉猎广泛，著作涉及心理学、教育、文化等多个领域。他定期与名人进行对谈，与村上春树、大江健三郎、吉本芭娜娜等名家有许多学术上的交流。",
        "吉本芭娜娜(1964-)日本当红小说家，泉镜花文学奖、山本周五郎奖得主，有“日本当代文坛天后”之誉。1964年出生于东京，从小就怀有成为作家的志向。23岁时，还在餐厅当服务生的吉本芭娜娜就凭借短篇小说《厨房》崭露头角，荣获海燕新人文学奖。此后，吉本芭娜娜还先后发表了《甘露》与《不伦与南美》等作品，斩获了包括紫式部文学奖、多玛格文学奖在内的多项文学大奖，不仅确立了自己在文学界的地位，更是给日本文坛带去了一股新鲜的气息，影响了一代青年。吉本芭娜娜在作品中所表现出的透明的感性，以及贯穿作品始终的孤独感和无力感，使读者沉浸在她所创造文学世界中从而产生共鸣，得到休憩。而她对于生与死独特的体察和细腻的渲染更是打动了万千读者，在世界各地掀起了“芭娜娜热”。",
        "河合俊雄（1957—）日本心理学家，京都大学教授，日本荣格派分析家协会副会长。与父亲河合隼雄同为荣格派心理学家，主要研究心理治疗的文化与历史背景。著有《荣格：灵魂的现实性》《当村上春树遇见荣格》等作品。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "用6本书讲述了人们一生中会遇到的大多数问题：成长中的烦恼、青春期的迷茫、职业的选择、社会的限制、生活中的负面情绪等等。",
        "《读幻想文学》指引村上春树创作的心灵导师河合隼雄解读十大幻想文学名著，帮你解开现实中遇到的种种难题：如何对待爱情、友谊、家人，以及生病、衰老、死亡，等等。每一本幻想文学作品中，都藏着帮你改变现实的力量。",
        "《原来如此的对谈》指引村上春树创作的心灵导师河合隼雄与日本知名作家吉本芭娜娜直抵人心的对谈。两人从吉本芭娜娜青春时代的经历谈起，就青少年成长中遇到的问题、社会对人的限制、自我实现的真实含义等进行了探讨。面对这些问题，河合隼雄和吉本芭娜娜也在对谈中提出了一些自己的看法和建议，那就是要学会接纳自己，做自己真正想做的事情，发现自己的与众不同之处。这些方法可以有效地帮助人们去化解生活中遇到的难题，从而更自由地生活。",
        "《长大成人的难处》河合隼雄在心理治疗师的工作经历中，接触到了大量青少年以及他们的家长。家长们常常抱怨，过去听话的孩子在进入青春期后，突然变得难以理解。想要与孩子沟通，却又不知道从哪里说起。河合隼雄有感于此，凭借其丰富的心理治疗师实践经验，围绕青少年在成长中，诸如烦躁、逃学、厌食等大人们无法理解的怪异问题进行了深入解读。河合隼雄希望以此帮助大人们正确地理解青少年，引导青少年健康成长。同时，也希望大人们可以借此机会，重新思考 “长大成人”到底是怎么一回事儿。",
        "《故事与神奇》指引村上春树创作的心灵导师河合隼雄独特视角解读儿童文学，带你走出挫折与负面情绪。在《故事与神奇》中，河合隼雄解析了《小熊维尼》《金银岛》《柳林风声》《爱丽丝梦游仙境》等多国儿童文学，挖掘其中有趣的元素，又生动地讲解了这些元素到底是如何给人带来神奇的治愈魔力。保留住内心的单纯与美好，因为那是你快乐的源泉。",
        "《猫魂》村上春树也愿意对河合隼雄敞开心扉。用猫的故事讲透人类的灵魂：《穿靴子的猫》：现代人应该多想想如何与自己“心里的猫”好好相处。有太多人疏远了内心深处的猫，也有人给猫穿得太多以致扼杀了它的野性。《飞天猫》：悄悄告诉读者一个秘密，有猫能在天上飞……我碰巧和村上春树先生进行过一次对谈，他是为数不多的几个知道这个秘密的日本人之一。……",
        "《青春就是梦和游戏》每个人的青春，都是一场寻找自我的冒险。何谓青春？青春是充满不可思议的。不知道自己究竟是谁，不知道自己应做何事。如果把青春比作是从处于“被管理下”的羊群中迷走的羔羊，我认为是非常合适的。在我们自己随性而游戏时，可谓相当的自由，但是当我们作为一个自然人，特别是作为现代社会中的成员时，每一个行为都在受到各种各样的限制。这个时候，我们就会有被看不见的绳索束缚住的感觉，而此时能带给我们解放与放松感觉的就是游戏。"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/51ZiJ%2BcaC9L.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-34337679-4e277b/"
},
{
    "title": "自信表达",
    "author": "兰迪・帕特森",
    "saw": "2019次",
    "tag": "心理 沟通",
    "time": "2019-05-30",
    "star": "0",
    "ISBN": "N：9787111602972",
    "auther_content": [
        ""
    ],
    "novel_content": [
        "内容简介",
        "本书的部分内容来自于一个名为“存在”的自信表达训练项目，该项目是由不列颠哥伦比亚省温哥华医院和温哥华公共卫生科学中心的“改变之路”项目发展而来的。很多人参与了这个项目，在此表示感谢。罗赞·瓦兹尼负责志愿者的招募和评估，从项目的酝酿至今，他一直在协助我们。谢莉·范·埃滕、马丁·卡罗尔和林塞·杰克对本项目也提供了宝贵的建议，给本书提供了一些练习素材。伊丽莎白·埃金为客户提供了诸多准备材料，组织有方。",
        "温哥华医院的马雷·吉尔伯特先生非常支持“改变之路”项目和我的工作，对于他，我表示万分感谢。同时，我也要感谢比尔·纽比和理查德·诺伊费尔德先生，他们一直深刻地影响着我的职业生涯和工作。美国新先驱出版公司（New Harbinger Publications）的珏利·加斯特维斯在我准备此书期间也提供了宝贵的建议，对此我感激不尽。",
        "最后，我们的志愿者很早就参与到我们的项目中，对我们项目进展中遇到的困难表示宽容，对我们提供的练习和素材是否可行也给出了反馈，支持我们的项目，激发我们的灵感。没有他们的支持和帮助，就不可能有这本书的诞生。",
        "",
        ""
    ],
    "img": "https://img3.doubanio.com/lpic/s29835101.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-34283219-c17b18/"
},
{
    "title": "制怒心理学",
    "author": "罗纳德・波特-埃弗隆",
    "saw": "1978次",
    "tag": "情绪",
    "time": "2019-05-28",
    "star": "0",
    "ISBN": "N：9787516820926",
    "auther_content": [
        "",
        "[美]罗纳德・波特-埃弗隆（Ronald Potter-Efron）",
        "罗纳德拥有普渡大学的博士学位。他是美国国家愤怒管理协会的专业治疗师、“首要”咨询和治疗中心愤怒管理项目的指导主任，同时也是美国公认的制怒专家。他有超过30年的临床咨询经验，在处理家庭暴力、高侵犯性问题方面经验颇丰。",
        "当前，罗纳德博士正在推动一个令人瞩目的家庭暴力预防计划，该计划利用神经可塑性原理，帮助来访者设计、执行个性化的行为改变方案。他在美国和海外举办了数以千计的讲座，出版了多部脍炙人口的著作。罗纳德因其深刻明晰的洞察力、良好的幽默感和立竿见影的治疗效果而蜚声国际。",
        "[美]帕特里夏・波特-埃弗隆（Ronald Potter-Efron）",
        "帕特里夏是罗纳德的妻子，“首要”咨询和治疗中心的专业督导，有着丰富的临床治疗经验。她和罗纳德共同出版了许多专业著作。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "为什么遇到一点小事你就会炸？",
        "为什么你总是控制不住自己的愤怒？",
        "为什么甚至没有人招惹你，却还是会忍不住发脾气？",
        "许多人虽然很想成为能自如控制情绪的高情商者，获得人人向往的幸福与平和，然而现实总是事与愿违，很多人陷入愤怒情绪的泥沼而无法自拔。",
        "针对这样的状况，本书详细介绍了愤怒的十一种常见类型，包括回避型愤怒、怯懦型愤怒、羞耻型愤怒、习惯型愤怒等，帮助你认清自己的愤怒情绪，更好地表达你的愤怒。不同愤怒风格适用于不同的情况，如何更加灵活且富有创造力地来表达你的愤怒，是你将在本书中学到的。一旦你了解了愤怒的各种类型，你就可以更好地处理愤怒的情绪，并将愤怒转化为美好生活的积极力量，真正拥有幸福与平和的生活！"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/41QiFTAed6L.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-34270578-a0f5e3/"
},
{
    "title": "你有你的计划，世界另有计划",
    "author": "万维钢",
    "saw": "3157次",
    "tag": "励志 思维",
    "time": "2019-05-24",
    "star": "0",
    "ISBN": "N：9787121359675",
    "auther_content": [
        "",
        "万维钢，曾用笔名“同人于野”，前物理学家，现科学作家，“得到”App订阅专栏《万维钢·精英日课》作者。1999年毕业于中国科技大学，2005年获得美国科罗拉多大学物理学博士学位，曾长期从事核聚变等离子体物理研究，现居美国，从事专职写作。",
        "著有畅销书《万万没想到：用理工科思维理解世界》（获得第十届“文津图书奖”和“2014中国好书”等奖项）、《智识分子：做个复杂的现代人》、《高手：精英的见识和我们的时代》。他自诩“用理工科思维理解世界”，主张以科学精神钻研社会现象，擅长让高端的道理落地，喜欢激发读者思考。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "本书作者用理工科的思维，通过八个不同的主题，告诉你一个看似反常、实则靠谱的真实世界，教你制定一个立足于真实世界的计划，更好地掌控自己的人生。",
        "* 内容经过30万+用户的检验",
        "《精英日课》专栏已连续开设三季，订阅人数累计超过30万，专栏里介绍的图书也已成为出版社引进海外版权的风向标。本书脱胎于专栏的第二季，但它不是专栏内容的简单平移，而是更深度的思考和更结构化的编排。",
        "* 见识人类智慧新高度",
        "本书通过八个不同的主题，无限拉近了前沿科学新知和你的距离，烧脑、有新意，还接地气，带给你全新的认知工具。",
        "*升级思维方式，看清真实世界",
        "靠利滚利的方式根本赚不了钱；自控的关键不是调动理性，而是调配感情；寓教于乐不是最有效的学习方法，有效的方法往往并不好玩；……",
        "作者用理工科的思维告诉你一个看似反常、实则靠谱的真实世界，让你的思考脚踏实地。",
        "* 寻常的难题，精英的解法",
        "如何提高智慧？作者告诉你，可以把发生在自己身上的事情想象成发生在别人身上的，把发生在眼前的事想象成发生在一年前的事。",
        "如何建立强大的团队？作者告诉你，普通的团队指望明星，高水平的团队指望领导力，最厉害的团队指望系统。",
        "类似这样的精英见识在书中比比皆是，让你在惊喜的同时领先他人一步。",
        "* 畅快、多样化的阅读体验",
        "书中文字犀利、敏锐而又不乏幽默，你极少能体会到一位物理学家能用故事般的语言，东北式的幽默，严谨的逻辑，为你打通思维的任督二脉。",
        "你既可以按照目录进行体系化的阅读，也可以随手翻到任意的文章开始阅读。"
    ],
    "img": "https://img3.doubanio.com/lpic/s32279500.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-34237238-f6cebc/"
},
{
    "title": "书写的疗愈力量（原书第3版）",
    "author": "詹姆斯・彭尼贝克",
    "saw": "2261次",
    "tag": "哲学 心理",
    "time": "2019-05-21",
    "star": "0",
    "ISBN": "N：9787111598220",
    "auther_content": [
        "",
        "詹姆斯・彭尼贝克(JamesW.Pennebaker)，表达性书写的创始人，得克萨斯大学奥斯汀分校心理学系主任。主要研究领域有：身体症状的心理学，表达性书写的力量如何帮助人们应对生活中的剧变，人们在日常生活中使用的词汇如何透露了他们的人格和心理状态。他著有《书写的疗愈力量》《语言风格的秘密：语言如何透露人们的情感、性格和社会关系》等多部著作，已被翻译为多国语言。",
        "约书亚·史密斯博士(JoshuaM.Smyth,PhD)，宾夕法尼亚州立大学行为健康学教授和医学教授。他对表达性书写等提升健康幸福和应对压力的创新方法开展了大量研究。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "表露自己是人的基本需要。隐藏秘密、沉默不语会加剧你的内心焦虑和生理压力，而写下经历或感受则会提升你的总体健康水平和幸福感。",
        "表达性书写是一种简单易行、科学有效的心理自助技巧，可以帮助你释放并碰触内心最深处的想法和感受。表达性书写的创始人(暨本书作者)詹姆斯·彭尼贝克在30年前首次提出这一方法，之后涌现的几百项实验证明了它在以下方面有效：·减少压力·提升睡眠质量·调节免疫系统·治疗慢性疾病·疗愈情感创伤·治疗焦虑、抑郁等心理问题·提升学习成绩和思维能力·提升自我价值感和意义感·提升社会适应力·改善人际关系·提升幸福感·……",
        "《书写的疗愈力量》是一部在美国长销30年的经典自助书籍，最新的第3版增加大量案例和数百个最新研究结果，并且提供了许多实用的练习和建议，帮助你在家中轻松开展表达性书写。",
        "如果你希望了解如何度过生命中的艰难时刻，如果你希望让自己变得更健康幸福，那么请跟随本书的练习，每天写上10分钟，几天就可以看到自己的变化。"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/410I6P-vO-L.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-34217833-451bc4/"
},
{
    "title": "深度成长：颠覆思维模式，重新定义成功",
    "author": "科里・夏纳罕",
    "saw": "2517次",
    "tag": "励志 成长",
    "time": "2019-05-19",
    "star": "0",
    "ISBN": "N：9787516817735",
    "auther_content": [
        "",
        "科里・夏纳罕是一位帮助组织和个人迅速提高效率和业绩的专家。同时，她也是一位作家和演说家。她在世界银行、联合国、达美航空、NBC新闻和路透社的工作经历让她对“如何成为一个良好的成功人士”有了独到的看法。她认为，成功的人不应该只忙于应付手头的工作，只有同时学会了工作和生活的人才能真正成为人生赢家。为了达到这个目的，每个人都需要深度成长。",
        "她的文章曾被《纽约时报》、《金融时报》和《哈佛商业评论》等知名媒体所刊用，获得了广泛的好评。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "《深度成长》一书帮助人们厘清哪些东西才是人在成长中真正重要的。并且帮助人们确定他想改变的部分，并提供改变所需要的技巧。其中包括：",
        "·控制自己，创造理想生活；",
        "·建立一个系统来支持你的个人和职业目标；",
        "·从成功人士的真实故事中受到启发；",
        "·享受并保持你的新状态。",
        "《深度成长》还同时分享了许多成功人士的秘诀，他们不仅拥有成功的职业生涯，还有充满意义的个人生活。全书包括鼓舞人心的故事、实际练习，以及清单，这些将帮助人们迅速开始改变，在家庭和工作生活中做得更出色。"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/41I-H7Mj%2BXL._SY346_.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-34206863-275f82/"
},
{
    "title": "当时忍住就好了（插图典藏版）",
    "author": "肯・林德纳",
    "saw": "2598次",
    "tag": "心理 治愈",
    "time": "2019-05-15",
    "star": "0",
    "ISBN": "N：9787559430595",
    "auther_content": [
        "",
        "[美] 肯・林德纳",
        "美国金牌心理咨询师，深造于哈佛大学，心理学博士，“矛盾性格心理学”创始人。",
        "30年内，为数万人做过心理咨询，其中包括马特洛尔、莱斯特·霍特、桑吉·古普塔、罗宾·米德、安·克莉等知名人士。",
        "他在哈佛大学所倡导的“情商自修课”十分火爆，受到众多学生和老师的喜爱。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "我们是否经常有以下境况：",
        "因为心直口快，总是伤害无辜的亲近之人；",
        "总为同一种事情发火，总被同一种“杠精”激怒；",
        "忍不住答应同事的无理请求，结果吃力不讨好；",
        "面对各种事情的deadline，吃喝玩乐，嗨皮不止；",
        "时常被愤怒激得头昏脑胀，做下后悔的决定；",
        "关键时刻，大脑容易一片空白；",
        "遇事纠结不已，常骂自己是“马后炮”。",
        "这些生活中的纠结时刻，归根结底是因为我们“忍不住”！",
        "本书中的“忍”是一种驾驭自身能量的能力，作者提出情绪管理7步法，帮助读者在关键时刻“忍住”，修炼我们为人处世的情商，做出更好的选择或者决定。"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/412Ks6RUt4L.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-34179842-4c0ae7/"
},
{
    "title": "向前一步",
    "author": "谢丽尔・桑德伯格",
    "saw": "2673次",
    "tag": "传记 励志 职场",
    "time": "2019-05-15",
    "star": "0",
    "ISBN": "N：9787508639772",
    "auther_content": [
        "",
        "谢丽尔・桑德伯格（SherylSandberg）",
        "1969年8月26日出生于华盛顿。曾任克林顿政府财政部长办公厅主任、谷歌全球在线销售和运营部门副总裁。现任Facebook首席运营官，被媒体称为“Facebook的第一夫人”，她也是第一位进入Facebook董事会的女性成员。同时，她还是福布斯上榜的前50名“最有力量”的商业女精英之一。2013年，她荣登《时代周刊》杂志封面，并被《时代》杂志评为全球最具影响力的人物。目前，她已经成为千百万女性眼中集家庭与事业于一身的成功典范。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "● 她是全球最成功的女性之一。她是马克·扎克伯格的左膀右臂，具有天生的管理天赋。",
        "● 她是美国薪酬最高的女高管，被美国媒体誉为「硅谷最有影响力女人」。",
        "● 她身居福布斯百强女性榜第5名，荣登《时代周刊》封面人物, 并被《时代》杂志评为全球最具影响力的人物！",
        "她就是Facebook 首席运营官 谢丽尔·桑德伯格",
        "今天，她奉献上她的最新力作 《向前一步》",
        "激励全球女性勇敢地追求自己的目标，实现事业与家庭生活的完美平衡",
        "强大的推荐阵容：",
        "阳光媒体董事会主席杨澜、SOHO 董事长张欣为本书撰写推荐序",
        "王石、李开复、徐小平、王秋扬、夏华、何振红、王潮歌、徐巍等诸多知名企业家、知名媒体人强力推荐！",
        "从现在开始，LET’S LEAN IN !",
        "本书连续7周荣登亚马逊总榜第一！",
        "连续6周位居《纽约时报》非虚构类畅销书排行榜第一！",
        "作为全球最成功的女性之一，谢丽尔·桑德伯格在本书中深刻地剖析了男女不平等现象的根本原因，解开了女性成功的密码！她认为，女性之所以没有勇气跻身领导层，不敢放开脚步追求自己的梦想，更多是出于内在的恐惧与不自信。她在书中鼓励所有女性，要大胆地「往桌前坐」，主动参与对话与讨论，说出自己的想法。同时，她还为女性提出了如下成功密码，激励女性勇于接受挑战，满怀热情地追求自己的人生目标。",
        "1. 向前一步，勇敢进取",
        "通常女性在总会在无意识中妨碍自己的发展、降低对自己的期望值，甚至很容易就放弃工作、放弃获得更大成就的可能性。与男性相比，女性在职场中的态度仍然不够积极、不够进取。",
        "2.平衡工作与生活",
        "伴侣的支持非常重要。那种认为女性只有抛开家庭才能达到事业巅峰的说法其实并不成立。事实证明，绝大多数的成功女性都拥有一位相当支持自己事业的人生伴侣。",
        "3. 拥有更加开放的心态",
        "女性应该对事业上的挑战持有更开放的心态。如果一份工作能让她学到新的技能，并且更快乐、更满足，那就意味着她在自我提升中不断发展。",
        "女性只有向前一步，勇敢地 “LEAN IN”，才能发挥出自己的潜力，获得事业与家庭的双重平衡，享受成功的幸福人生。"
    ],
    "img": "https://img3.doubanio.com/lpic/s26806155.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-34179812-082ec3/"
},
{
    "title": "幸福的勇气",
    "author": "岸见一郎/古贺史健",
    "saw": "3017次",
    "tag": "心理 成长",
    "time": "2019-05-14",
    "star": "0",
    "ISBN": "N：9787111564522",
    "auther_content": [
        "",
        "岸见一郎",
        "哲学家。1956年生于京都，现居京都。京都大学研究生院文学研究系博士课程满期退学。与专业哲学（西方古代哲学、特别是柏拉图哲学）一起，1989年起致力于研究阿德勒心理学。日本阿德勒心理学会认定心理咨询师、顾问。在畅销世界各国的阿德勒心理学新古典巨作《被讨厌的勇气》出版后，像阿德勒生前一样，为了让世界更加美好，在国内外针对众多“青年”大力进行演讲和心理咨询活动。译著有阿德勒的《人生意义心理学》《个人心理学讲义》，著作有《阿德勒心理学入门》等。本书由其负责原案。",
        "古贺史健",
        "株式会社顾问代表，作家。1973年生于福冈。以书籍的对话创作（问答体裁的执笔）为专长，出版过许多商务或纪实文学方面的畅销书。2014年获商务书大奖2014审查员特别奖，获奖理由是“为商务书作者增光并大大提高了其地位”。上一部作品《被讨厌的勇气》出版后，在阿德勒心理学的理论与实践方面产生很多困惑，于是再次访问了京都的岸见一郎氏。在长达数十小时的探讨之后，整理出了这部“勇气两部曲”完结篇。独著有《想要让20岁的自己接受的文章讲义》等。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "《幸福的勇气》是“勇气两部曲”的下卷、完结篇。",
        "同样以百年前著名心理学者阿德勒思想为核心，",
        "以“青年和哲人的对话”故事形式展现。",
        "在上次谈话的3年之后，青年已经辞去图书管理员工作，成为了一名小学老师。",
        "但是再次出现在哲人面前的他，经历了许多现实（在工作当中）的摧残，对于当初的理想已经感到绝望了：“阿德勒的思想，在外面的世界没有意义。”",
        "“猛药”级的哲学对谈，再度开始……",
        "如果说《被讨厌的勇气》是地图，",
        "《幸福的勇气》就是行动指南。",
        "《被讨厌的勇气》探究“该怎么做，人才能获得自由？”",
        "《幸福的勇气》探究“该怎么做，人才能变得幸福？”"
    ],
    "img": "https://img3.doubanio.com/lpic/s29445260.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-34172247-94a342/"
},
{
    "title": "再忙也要用心生活",
    "author": "凯莉・威廉斯・布朗",
    "saw": "2771次",
    "tag": "励志 成长 生活",
    "time": "2019-05-06",
    "star": "0",
    "ISBN": "N：9787559621801",
    "auther_content": [
        "",
        "凯莉・威廉斯・布朗（Kelly Williams Brown）",
        "人气专栏作家，畅销书作者，插画家。《再忙也要用心生活》登上《纽约时报》畅销书榜首，被《时尚》杂志称赞为“轻松、实用、充满会心一笑的闪光点”的生活指南。到今天为止，《再忙也要用心生活》已多次再版，并被翻译成多种语言，影视版权已经被华纳兄弟买下，由《碟中谍》导演执导，凯莉的故事即将被搬上银幕。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "再忙也要用心生活》是一本写给都市疲倦上班族的心灵指南。",
        "当你被生活的忙碌所追赶，吃着单调乏味的外卖，租着杂乱无章的房间，和朋友联系越来越少，和自己的独处越来越无措，你是否向往过另一种生活？放松、独立、从容、有趣的人生其实并不遥远。与其在忙碌的世界里失去方向，不如用心感受当下的生活。",
        "清理你的坏情绪，安抚你的小孤独，用干净的姿态，成熟地照顾自己。只要你用心，奔波的日子都能过成惬意的生活。"
    ],
    "img": "https://img1.doubanio.com/lpic/s29834749.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-34112959-be1f3a/"
},
{
    "title": "高情商沟通术",
    "author": "胡慎之",
    "saw": "3238次",
    "tag": "心理 沟通",
    "time": "2019-05-06",
    "star": "0",
    "ISBN": "N：9787308180627",
    "auther_content": [
        "",
        "胡慎之",
        "资深关系心理学家，研究领域包括婚姻关系、亲子关系等；曾任中央电视台《心理访谈》特邀嘉宾、湖南卫视《变形计》特邀心理顾问、《家庭教育指导师》教材副主编 。",
        "资深心理咨询师，从事心理咨询行业长达10余年。广州向日葵心理咨询中心创办人，兼任广东省心理咨询师协会副会长，广东省未成年人网络工作组主任。",
        "另外，他还是一名作家，著有《变形计——十天变成一个好孩子》《别对我说谎——微表情读心术》《陪孩子度过生命第一个三年》《父母的教养，孩子的成长》等等，同时也是《婚姻与家庭》《羊城晚报》《新快报》《信息时报》等多家杂志报社特约撰稿人。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "和朋友聊天总是冷场，冷不丁就炸出个“呵呵”；在团队里想要发表自己的意见，站起来就腿软，支吾半天说不出个所以然；和父母沟通问题，三言两语便吵得面红耳赤；面对心仪的人，对话框里写了删，删了又写，就是开不了口……久而久之，便给自己冠上了“社恐”的名号，愈加封闭自己。",
        "沟通真的就这么难吗？",
        "本书给你最直接的聊天指南。全书聚焦于生活中最常见的各类聊天场景，作者从其资深心理学家的角度出发，直击问题要害，让你明白你是如何将天聊死的。真实又略扎心的案例辅以轻松幽默的语言，教你避开聊天雷区，快速掌握聊天技巧。"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/41QQjUX9QSL.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-34112953-4f922b/"
},
{
    "title": "你坚持的原则其实害了你",
    "author": "午堂登纪雄",
    "saw": "2358次",
    "tag": "励志 日本 职场",
    "time": "2019-05-06",
    "star": "0",
    "ISBN": "N：9787559624505",
    "auther_content": [
        "",
        "午堂登纪雄，1971年出生，毕业于日本中央大学经济系，拥有美国执业会计师资格，曾任职于全球知名的策略经营管理顾问公司。2006年出版第一本著作。作品包括《33岁拥有3亿日元的赚钱术》《聪明用钱术》《打造有钱脑：年收入激增30倍的秘密》等。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "本书是一本指导人们学会原则断舍离的励志类图书。书稿从言语沟通、人际关系、日常生活、工作方法、职场规则和内心修养等6个方面，系统阐述了日常生活中人们需要舍弃的40种不必固守的原则和对人生没有积极意义的约定俗成的做法，指导人们学会选择和放弃，从而实现人生的实质性改变，让一切都变得更加明确。",
        "本书特别针对任何人都要面对的6大人生主题，进行日常讲解，贴近生活，代入感强；40个风靡全球的整理魔法，指导读者在人生过程中能够随时做出正确取舍，实现眼界、能力和思维的升级，适合所有人去实践、参考。"
    ],
    "img": "https://img3.doubanio.com/lpic/s29862801.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-34112623-ffca3f/"
},
{
    "title": "你只是看起来很专注",
    "author": "张笑恒",
    "saw": "2412次",
    "tag": "个人 励志 管理",
    "time": "2019-05-06",
    "star": "0",
    "ISBN": "N：9787502052812",
    "auther_content": [
        "",
        "张笑恒，畅销书作家。目前已出版了《马云的说话之道》《孟非的说话之道》《别太单纯也别太不单纯》等畅销书。其丰富的个人阅历、缜密细腻的笔法和一针见血的笔触，总能给读者带来欲罢不能、直呼过瘾的阅读体验。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "这是一个让人无时无刻不在分心的时代，四通八达的互联网、各种智能手机APP、电子邮件、让人沉迷其中的游戏，每时每刻都在冲击着我们的大脑。不论你是企业家、商务人士、普通白领，还是求学阶段的学生，突然之间，你会感到，在这个互联网飞快发展的时代，你已经很难专注于做一件重要的事了。",
        "专注，它体现为一种工作的投入，一种做事的激情，它一定会决定你学习、工作、做事、生活的“质”，而非“量”。",
        "本书旨在帮助广大年轻人培养专注的好习惯，摆脱由于不专注而带来的工作学习效率低下、人际关系焦虑、生活中总是心事重重等各方面的烦恼，让你轻松获得不再分心、成就一生的力量。"
    ],
    "img": "https://img3.doubanio.com/lpic/s29049444.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-34112494-c2c9ce/"
},
{
    "title": "亲密关系心理学",
    "author": "大卫・斯杜普/简・斯杜普",
    "saw": "2826次",
    "tag": "心理",
    "time": "2019-05-03",
    "star": "0",
    "ISBN": "N：9787516818947",
    "auther_content": [
        "",
        "大卫・斯杜普是一位临床心理医生，同时也是“家庭治疗中心”（Center for Family Therapy）的创始人和负责人。他撰写了《原谅你无法原谅之事》《重新思考》等三十多部著作。",
        "简・斯杜普在加利福尼亚研究学院获得心理学博士学位。她和丈夫一起写书，一起参加关于婚姻关系的讨论会。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "《亲密关系心理学》告诉我们，在爱情和婚姻中，两个人的情绪对彼此的亲密关系质量有着很大影响。大多数的爱情都会经历坎坷，而《亲密关系心理学》中介绍的SMART爱情原则帮我们认识到亲密关系中的5个注意事项，以期让更多的爱情能有个美满的结局。SMART爱情原则包括自我意识、情绪管理、责任心、共情能力和情感舒适区5个原则，并且每个原则都有相应的行动计划，操作清晰简单。通过这5个原则的学习，能更深刻地认识爱的本质。"
    ],
    "img": "https://img3.doubanio.com/lpic/s29803312.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-34083267-534a30/"
},
{
    "title": "高能量姿势",
    "author": "埃米・卡迪",
    "saw": "2826次",
    "tag": "励志 职场",
    "time": "2019-04-11",
    "star": "0",
    "ISBN": "N：9787508698137",
    "auther_content": [
        "",
        "[美]埃米・卡迪（Amy Cuddy）",
        "社会心理学家，哈佛大学商学院教授，她的TED演讲“用肢体语言塑造你自己”的视频观看量近5000万，这次演讲改变了很多人的人生，至今仍位列TED历史上广受好评的人气演讲。埃米·卡迪致力于研究非语言行为对人们心理的影响，被美国《时代周刊》与CNN（美国有线电视新闻网）刊载报道。埃米·卡迪曾登上《时代》杂志，被称为“游戏变革者”，被列为世界经济论坛的“全球化改变世界50强女性”和“世界经济论坛年轻全球领袖”之一。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "TED演讲近50 000 000次观看",
        "《纽约时报》《华尔街日报》《福布斯》年度精选好书",
        "樊登、张萌、刘轩、成甲、汪冰、谢亚芳、“行动派”击掌推荐",
        "身体改变心理，能量姿势如何让人快速调整到最佳状态",
        "哈佛大学社会心理学家近10年科学研究成果，关于自我管理的科学方法",
        "你是否遇到过这样的场景：因为压力大而无法轻松完成工作任务，感到碌碌无为；因为过度紧张在面试和提案中表现不佳，事后后悔；因为自信心不足在社交活动中“尬聊”，显得无趣。其实，这些都是肢体语言可以解决的问题，是比语言更有效的沟通方式。因为身体可以改变我们的心理，心理可以改变行为，而行为最终可以改变做事的结果。",
        "社会心理学家、哈佛大学商学院教授埃米•卡迪在大学期间经历过一次严重的车祸，大脑受到严重损伤，但她并未因此而困扰，而是开始研究非语言行为的影响力。她发现，动作和情绪有着直接的关系，肢体语言影响着我们的大脑和心理。改变姿势可以改变我们的内分泌脑神经的状态，比如，“高能量姿势”——像“神奇女侠”一样，以一个自信的、扩展性的姿势站着，可以增加体内的“优势激素”睾丸素浓度，同时降低压力荷尔蒙皮质醇浓度，这会对我们的情绪、思维和状态产生正面影响，甚至可以提高成功率，而仅仅2分钟就可以获得正反馈和积极能量。",
        "当你面临有挑战的环境和复杂的任务时，使用“高能量姿势”迅速调整到好的状态，更有信心地表达观点，更有效地解决问题，管理焦虑，掌控局面。通过刻意的改变，会带来真实的改变，2分钟就可以带给你意想不到的助推，轻松打造个人影响力。"
    ],
    "img": "https://img1.doubanio.com/lpic/s29950168.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-33792824-779058/"
},
{
    "title": "我在天堂那五年",
    "author": "约翰・施利姆",
    "saw": "1885次",
    "tag": "励志 治愈",
    "time": "2019-03-18",
    "star": "0",
    "ISBN": "N：9787549583928",
    "auther_content": [
        "",
        "约翰・施利姆（John Schlimm）",
        "1971年生于美国宾夕法尼亚州，作家、艺术家、教育家，同时也是美食家。他在全国各地演讲，主题包括励志故事、烹饪、娱乐、公共关系，并于国会山发表了《心怀怜悯 改变世界》的主题演讲。他的身影也活跃在《艾伦秀》等媒体上。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "美国小镇圣玛丽斯，87岁的奥古斯丁修女数十年如一日地默默经营着一家陶瓷店。在这家不起眼的小店，修女用艺术家之手营造了一个绚丽多彩的梦幻仙境——装满了喜乐与悲伤秘密的窑炉，标价“三声万福马利亚”的乌龟，五彩斑斓的“格西特制”，还有摆满了货架的天使、雪人、动物……",
        "一个隆冬的午后，失意茫然的约翰，推开了这扇人间天堂的大门。",
        "约翰与修女一见如故，在修女的陶瓷店，在那些静谧、无人打扰的时刻，他们无话不谈，从陶器的烧制、小猪储蓄罐的配色、圣诞新品的设计，再到严肃如爱与生活的讨论，两人亦师亦友，约翰不断激发修女的艺术创作灵感，修女也给约翰晦暗的生活带来了温暖的亮光，她引导约翰从陶艺创作中学会耐心、感恩，领悟简朴的力量，带领他一步步走出人生低谷。",
        "本书获2016年美国克里斯多福奖。",
        "作"
    ],
    "img": "https://img3.doubanio.com/lpic/s29289511.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-33264522-80d641/"
},
{
    "title": "正能量",
    "author": "理查德・怀斯曼",
    "saw": "2148次",
    "tag": "励志 心理",
    "time": "2019-03-16",
    "star": "0",
    "ISBN": "N：9787540456825",
    "auther_content": [
        "",
        "理查德・怀斯曼",
        "拥有“英国大众心理学传播第一教授”的头衔，他的心理学研究成果享誉国际，是英国媒体最常引用的心理学家，他的研究在英国超过150个电视节目上播出。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "《正能量》——《怪诞心理学》作者理查德·怀斯曼最新转型之作！！",
        "《正能量》内容简介：坚持正向能量，人生无所畏惧！到底什么是正能量？科学的解释是：以真空能量为零，能量大于真空的物质为正，能量低于真空的物质为负。而在此书中，正能量指的是一切予人向上和希望、促使人不断追求、让生活变得圆满幸福的动力和感情。",
        "《正能量》是一本世界级心理励志书。也是《怪诞心理学》作者的转型之作。这将是继“不抱怨”之后，引发全国团购热潮的励志读本！书中的内容深入浅出，为读者打开了一扇重新认识自己和他人的窗户，并结合多项实例，教会我们如何激发自身的潜能，引爆内在的正能量。",
        "《正能量》延续了作者一贯的风格，是其和诸多卓越的心理学家共同研究成果的结晶。通过种种实验和数据，理查德•怀斯曼向我们阐释了伟大的“表现”原理，破除了我们过去秉持的“性格决定命运”“情绪决定行为”等认知。运用“表现”原理激发出的正能量，可以使我们产生一个新的自我，让我们变得更加自信、充满活力、也更有安全感。",
        "《正能量》告诉我们：每个人身上都是带有能量的，而只有健康、积极、乐观的人才带有正能量，和这样人交往能将正能量传递给你。而人的意念力来自于我们内在的能量场，减少不该有的欲望，保持心态的平和，喜乐地生活能增加人生的正能量。",
        "《正能量》严谨又趣味十足地阐释了“表现”原理与正能量之间的“亲密”关系，揭秘了什么样的行为模式可以影响人的信念、情绪、意志力。它通过一系列的训练方法，提升我们内在的信任、豁达、愉悦、进取等正能量；规避自私、猜疑、沮丧、消沉的负能量，是一本能彻底改变我们工作、生活、行为模式的心理学著作。",
        "书中的数十个案例和步骤，是最理想的实践指南，通过《正能量》，了解你自身的能量，知道你是如何散发并引导这股能量的。当你陷身困惑、争执或消极能量之中时，尝试解脱或改变破坏性的能量。当积极的能量被引爆时，你的人生将会得到神奇的大转变！"
    ],
    "img": "https://img3.doubanio.com/lpic/s11119152.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-33229468-dbd74b/"
},
{
    "title": "如果世事总能得偿所愿",
    "author": "余儒海",
    "saw": "1861次",
    "tag": "励志 心灵",
    "time": "2019-03-16",
    "star": "0",
    "ISBN": "N：9787540478834",
    "auther_content": [
        "",
        "作家、编剧、海归创业者。",
        "性别男，爱好女。太阳双鱼，月亮摩羯，上升狮子。水土火无法融合，遂分裂，常常幻想自己有金城武的面孔，斯坦森的身材，无奈在男神的路上渐行渐远，却将逗逼演绎的淋漓尽致。",
        "留过洋，北过飘。在澳洲十一年光阴，做过通宵工，送过大披萨，开过小公司，卖 过大房子。回国之后开过会所，做过酒吧，上过电视，做过微商，最终“触电”互联网，目前有一家创业公司。首部随笔集《愿你与自己温暖相依》销量逾十万册。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "★华语世界正能量暖男余儒海全新力作，写给在残酷世界勇敢前行且渴望成长的你。",
        "★百万粉丝翘首期盼！如果路是对的，就别害怕遥远，只要全力以赴，总能得偿所愿。",
        "★21个关于梦想、三观与爱的故事，你可以从中找到自己的影子，亦或发现一直想要成为的自己。",
        "★全新精美包装，书中搭配多幅国内外知名新锐摄影师珍藏之作，封面由国内知名装帧设计师操刀制作，共同打造一流质感图书。",
        "这是一本关于亲情友情爱情、关于三观、关于梦想的故事集。",
        "“在这个有些孤单有点冷的世界，我用我的余温为你取暖。如果世事总能得偿所愿，希望一切美好只为你而来。”",
        "全书共三部分：",
        "第一部分是作者现实生活中的自我呈现，如同年轻的你我，成长的路上总是苦乐相随，但生活有苦痛也不失温暖，愿我们每个人都能在残酷世界勇敢前行，最终得偿所愿。",
        "第二部分，“玫瑰是我偷的，但我爱你是真的”，是作者在天马行空的幻想世界里创造出来的各种情感故事，有催泪也有甜蜜，有感人肺腑也有发人深思，每一种都是对“爱”的真情解读。",
        "第三部分，是作者针对现实社会发声，表达了自己的观点和看法。我们应该既有软肋又有盔甲，学会温暖自己，也要努力成为他人的暖阳。"
    ],
    "img": "https://img1.doubanio.com/lpic/s29234587.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-33229339-5406e1/"
},
{
    "title": "自我赋能",
    "author": "蒂法尼・杜芙",
    "saw": "2199次",
    "tag": "励志 职场",
    "time": "2019-03-10",
    "star": "0",
    "ISBN": "N：9787508693576",
    "auther_content": [
        "",
        "【美】蒂法尼・杜芙（TIFFANY DUFU）",
        "“向前一步”（LEAN IN）组织团队人员，美国乐我网（LEVO）的领导力总监。她曾多次接受《纽约时报》、《本质》、《奥普拉杂志》等知名媒体的采访。蒂法尼目前是多家世界500强企业的顾问，以及女性领导力领域备受欢迎的演说家。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "作为一个职业女性，相信你会有如下困惑：",
        "* 照顾家人，打理家务，是女性天生的职责？",
        "* 在事业的发展上，是否要夫唱妇随？",
        "* 辛苦了一天回到家，面对如山的家务事，如何发泄心中的怨气？",
        "* 如何克服自己想掌控一切的妄念？",
        "* 如何与另一半分担家庭责任，抛出手中的“球”？",
        "* 如何让自己更有力量，从容应对人生？",
        "作为女性领导力领域的专家，蒂法尼·杜芙也曾像许多充满干劲又智慧的女强人一样，认为自己应该在工作与家庭上做到“事事完美”。但是，在蒂法尼第一个孩子出生后，这种心态让她受尽折磨。通过一步步的尝试与实践，蒂法尼意识到，女性如果想活出自我，平衡家庭与工作，拥有精彩的人生，就要学会自我赋能。",
        "在书中，蒂法尼详细阐述了自我赋能的具体方法，包括勇敢改变现状，与丈夫重新分配家务，挖掘对方的潜力；学着断舍离，精简待办事项清单，不再强求自己凡事亲历亲为；完成胜过完美，适度放手，并且获得亲友的支持和帮助；接纳自己，直面恐惧，在舒解生活与职场的双重压力的同时，保持积极乐观。蒂法尼用自己的人生故事告诉我们，只有抛开“做完美女人”的妄想，成为一个内在有力量的人，从周围获得更多支持，才能实现自己的职业梦想，拥有成功幸福的人生。"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/410qtB5BiYL.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-33100020-89f672/"
},
{
    "title": "别让直性子毁了你",
    "author": "冠诚",
    "saw": "2870次",
    "tag": "励志 情绪",
    "time": "2018-12-18",
    "star": "0",
    "ISBN": "N：9787511371133",
    "auther_content": [
        ""
    ],
    "novel_content": [
        "内容简介",
        "《别让直性子毁了你》从直性子的起因、影响谈起，阐述了直性子不是口无遮拦、耿直，不是不会包容的道理，探讨了如何采取“迂回战术”，让直性子的人生在温和、坚定中如鱼得水，游刃有余。通过阅读《别让直性子毁了你》，希望读者能够发现直性子在生活中有可能会“毁掉”自己的问题并及时改变，逐渐矫正自己不受欢迎的性格特质，拥有美好人生！",
        "",
        ""
    ],
    "img": "https://img1.doubanio.com/lpic/s29941759.jpg",
    "urls": "https://sokindle.ctfile.com/dir/14804066-31669740-85702f/"
},
{
    "title": "超意识",
    "author": "菲尔图",
    "saw": "3033次",
    "tag": "心灵 心理 思维",
    "time": "2018-12-04",
    "star": "0",
    "ISBN": "N：9787540464301",
    "auther_content": [
        "",
        "菲尔图，《不抱怨的世界》《正能量》《力量》《魔力》等畅销心灵图书的首席翻译顾问，有多篇心理学文章在《心理健康》《心视界》等杂志发表，引发了读者的广泛关注和讨论，他曾在北美为500强企业和数以万计的顶尖人士开设“意志力巅峰训练”课程，目前致力于通俗心理学在全球的传播。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "《超意识》是一种能预知未来改变命运的魔力，在本书中你会看到诸多不可思议的事情，而所有的成功，只是因为他们使用了超意识的神奇能量！超感应能力、超直觉力、第六感等，都是超意识的分支，我们每个人都曾有过超意识的经验，只是绝大部分的人只把它当成是一种“巧合”。爱因斯坦使用了10%的心智潜能，而普通人只使用了3%甚至更少，这就是成功人士与普通人不同的核心秘密。本书独家揭秘风靡美国白宫、安全局、微软、Facebook的超意识训练。如果你想拥有更和谐的人际关系、想摆脱负面情绪的困扰、克服厌倦和拖延症、发掘自身深层的价值，只需跟随书中的指导，学习这门全球领袖阶层最隐秘的心理课程，你的人生将获得难以置信的大转变。"
    ],
    "img": "https://img1.doubanio.com/lpic/s29563367.jpg",
    "urls": "https://sokindle.ctfile.com/dir/14804066-31268313-9be145/"
},
{
    "title": "好好说话2",
    "author": "马薇薇/黄执中/周玄毅等",
    "saw": "5951次",
    "tag": "沟通 生活 社交",
    "time": "2018-11-28",
    "star": "0",
    "ISBN": "N：9787559625632",
    "auther_content": [
        "",
        "马薇薇",
        "米果文化董事长，知名艺人，曾获网络综艺节目《奇葩说》第一季冠军，担纲《黑白星球》主持人，创立米果文化，参与创作《好好说话》《小学问》系列“头部爆款”内容。",
        "黄执中",
        "米果文化课程制作及内容总监，宝岛辩论名人，知名学者。唯一连续两届荣获大专辩论赛的最佳辩手。曾担任4届《奇葩说》导师，并获得《奇葩说》第三季冠军，现参与内容创作及打磨，打造《好好说话》《小学问》系列“头部爆款”内容。",
        "周玄毅",
        "米果文化课程总监，知名学者、辩手，现任武汉大学哲学系教授。曾代表武汉大学参加大专辩论赛获得最佳辩手。参与创作《好好说话》《小学问》系列“头部爆款”内容。",
        "邱晨",
        "米未首席品牌官，跨界辩才。职业生涯横跨辩手、记者、设计师、高管，创始人等多重身份。曾获网络综艺节目《奇葩说》第二季冠军，参与创作《好好说话》《小学问》系列“头部爆款”内容。",
        "胡渐彪",
        "米果文化副董事长，传奇职业经理人。曾任索尼、星报集团、珠海国际赛车场等公司高管。网络综艺节目《奇葩说》幕后导师，参与创作《好好说话》《小学问》系列“头部爆款”内容。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "这是一本可以给你带来成长和改变的书。",
        "人要说话，因为人想接触人，想认识人，想关心人，想改变人。这是说话的本质，也是人与人之间的本质。我们希望，当你看过本书后，无论遇到任何困难，无论问题大小，无论身在何处，只要你渴望表达，想借助沟通传递情感，化解矛盾和尴尬，都可以随时拿起它，或想起书中的只言片语。",
        "所以，在阅读《好好说话2》之前，有四件事我们希望你了解。",
        "第一，《好好说话1》出版之后，我们收到了很多读者来信。他们不只向我们请教说话技巧，更会把生活中的困惑、问题和我们分享。我们发现：虽然读者的提问有的靠谱有的不靠谱，但就算问题是假的，问题背后的痛苦却是真的。他们愿意把痛苦说给我们听，这份信任，是我们做第二季的底气。",
        "第二，区别于学校的教学逻辑，我们希望打造一本实用逻辑的书。从实际需求出发，针对你可能遇到的说话难题，提供行之有效的可靠方法。可复用的理论，可迁移的场景，可模仿的话术；从家庭到职场，从情感到人际，从理论到生活。教你在最短时间内，解决最痛的难题。",
        "第三，这是一本只有六个关键词，却有无数种打开方式的书。它是一本实用手册，也是一本词典，你可以从头读到尾，也可以带着困惑，翻看相应章节。总之，我们希望它好学，好用。我们在书中列举了许多常见的表达误区，也就是“常见的说法”，同时也给出了“更好的说法”。两相比较，怎么说更好，一目了然。在依样照做的过程中积累心得体会，触类旁通，成为高手，这就是《好好说话》的实用逻辑。",
        "第四，我们期望，每一次开口，都是改变的开始。没有人是一座孤岛，我们只是不知要怎样发出自己的信号。一个对说话感兴趣的人，必然也必须是一个对“人”感兴趣的人。好好说话，就是“好好做人”，理解他人、了解自己，体会人的喜怒哀乐，既不会伤害对方，也不要委屈自己，做一个善解人意又不失立场的人。"
    ],
    "img": "https://img3.doubanio.com/lpic/s29871185.jpg",
    "urls": "https://sokindle.ctfile.com/dir/14804066-31091099-beb45d/"
},
{
    "title": "个体赋能",
    "author": "YouCore",
    "saw": "3435次",
    "tag": "思维 成长 职场",
    "time": "2018-11-28",
    "star": "0",
    "ISBN": "N：9787545542424",
    "auther_content": [
        "",
        "YouCore是管理咨询公司深圳尔雅旗下的教育品牌。深圳尔雅由王世民先生和陈孝昌博士联合创办。王世民先生曾先后担任IBM高级咨询顾问、HP咨询总监，著有《思维力》《学习力》，现任深圳尔雅总裁。陈孝昌博士毕业于美国宾夕法尼亚大学，曾担任IBM大中华区多个事业部总经理。",
        "YouCore的使命是“为普通人提供阶层跃迁的个人核心力支撑”，因为YouCore经过长期和大量的实践发现，个人核心力的提升是普通人实现阶层跃迁最可行的一条道路。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "这是一本口碑相传的职场跃迁书！所著文章皆是一线工作实践与理论的经验总结。当今时代变了，逆袭的底层逻辑也变了。你能成长得多高，成长得多快，完全取决于你对人生发展底层逻辑认知的深度与做到的程度。本书将教你如何通过使用高级脑力，实现指数进阶！停止低效努力，用科学思维方法，快速行动，拥抱不确定。书中讲述了格局、观念、方向、方法、人脉等5个底层逻辑，是职场进阶的实用指导书。",
        "个体能力提升的4个底层逻辑：格局、观念、方向、方法。",
        "格局：职场上，最被信任的人从来不是能力强、工作努力的人，而是严格遵守心理契约、不违约的人。",
        "观念：“科层制”的公司组织架构瓦解后，传统爬梯子的晋升模式很容易让人遇到职场瓶颈。走“内职业发展”，持续放大你的职业价值，永远保持巨大竞争力的势能，才会拥有真正的职业自由。",
        "方向：绝大多数人对未来工作的预测，都站在过去看现在，再站在现在线性地揣测未来。但未来会怎样？谁都说不清楚，与其在“正确的”工作上搏概率，还不如先学会“正确地”工作。",
        "方法：大多数人的积累都是“堆沙堆”式的，一次次地重来。更高效的工作提升应该是“砌台阶”，将每一次的学习成果和实践经验，都系统地沉淀下来，下一次再在更高的起点上出发。",
        "个体能力放大的1个底层逻辑：人脉。",
        "人脉的根本在于你的“可交换价值”。可交换价值=个体价值x可交换系数。成功建立个体价值后，就要尽可能地放大你的可交换系数。",
        "总之，你掌握的方法离底层规律越近，你的成长速度就越呈现为指数式加速。个人跃迁的底层逻辑，让你迅速拉开与同龄人的差距！"
    ],
    "img": "https://img1.doubanio.com/lpic/s29880407.jpg",
    "urls": "https://sokindle.ctfile.com/dir/14804066-31091045-f12840/"
},
{
    "title": "与原生家庭和解",
    "author": "爱丽丝・米勒",
    "saw": "3819次",
    "tag": "心理 思维 沟通",
    "time": "2018-11-26",
    "star": "0",
    "ISBN": "N：9787505743823",
    "auther_content": [
        "",
        "【瑞士】爱丽丝・米勒（Alice Miller）",
        "一位以关注儿童早期心理创伤及其对成年生活影响而闻名世界的心理学家。她颠覆了传统的儿童心理学观点，提醒世人注意到父母对儿童的侵犯所带来的影响，并在欧洲引起巨大共鸣。米勒出生在波兰犹太家庭，第二次世界大战期间在纳粹的迫害中幸存，1946年获得奖学金进入瑞士最古老的巴塞尔大学，1953年起陆续获得哲学、心理学和社会学博士学位，并接受精神分析训练。米勒2010年辞世，享年87岁，留下许多脍炙人口的著作，为广大读者拓宽了看待儿童心理学的视野。代表作有：《身体不会说谎》《夏娃的觉醒》等。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "为什么许多成功的人依然深受空虚和孤独的折磨？为什么我们当中有太多的人，小的时候就已经学会熟练地深藏自己的感情、需求和记忆？《与原生家庭和解》作为一部经典的儿童教育心理学著作，探讨了一种普遍的社会现象，即童年有伤痛记忆的人，靠着麻木自己，适应了年幼时的残酷经历，而这种童年的残酷经历对于成人人格心理有着极大的负面影响。",
        "这是一本因洞察事实的真相而深刻的书。其目的在于帮助成人发现生活中的基本需求，校正他们与儿童相处的态度和方法，指导他们重新找回应有的健全生活。"
    ],
    "img": "https://img1.doubanio.com/lpic/s29827788.jpg",
    "urls": "https://sokindle.ctfile.com/dir/14804066-31039857-ce9dd5/"
},
{
    "title": "身体从未忘记",
    "author": "巴塞尔・范德考克",
    "saw": "3886次",
    "tag": "心理 治疗",
    "time": "2018-11-26",
    "star": "0",
    "ISBN": "N：9787111532637",
    "auther_content": [
        "",
        "巴塞尔・范德考克（Bessel van der Kolk）",
        "世界知名心理创伤治疗大师，位于布鲁克林的创伤中心的创始人和医疗主管。他也是波士顿大学医学院的精神科教授、国家创伤综合征治疗联盟（National Complex Trauma Treatment Network）的主任。他经常在世界各地教学，主要在波士顿工作和生活。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "本书是一部杰作。作者充满感情和同理心的深入视角，令人深信今后对心理创伤幸存者的治疗会日益人性化，极大地拓展了自我调控和疗愈的方式，同时也激发了更多关于创伤及其有效治疗方式的研究创新。作者范德考克通过充分呈现他人工作中令人信服的证据，连同他自己的开拓性探索以及在此过程中获取的经验，证实了身体会记录创伤的经历。除此之外，他开发了一套借助瑜伽、运动和戏剧表演的方法，巧妙地将人们的身体和心灵（以及他们的思想和情感）联系起来。这个新鲜观点是美好和令人欢迎的，并为心理治疗界带来了新的可能性。"
    ],
    "img": "https://img3.doubanio.com/lpic/s28731910.jpg",
    "urls": "https://sokindle.ctfile.com/dir/14804066-31039842-8799e9/"
},
{
    "title": "认知天性",
    "author": "彼得・布朗/亨利・勒迪格三世",
    "saw": "7058次",
    "tag": "学习 心理 思维",
    "time": "2018-11-24",
    "star": "0",
    "ISBN": "N：9787508694672",
    "auther_content": [
        "",
        "彼得・布朗（Peter C. Brown），作家，擅长科普写作，文字练达严谨。",
        "亨利・勒迪格三世（Henry L. Roediger III），华盛顿大学路易斯分校心理系教授，曾任美国心理科学学会主席，人类学习和记忆领域专家。他因在错误记忆心理方面的工作而声名鹊起。",
        "马克・麦克丹尼尔（Mark A. McDaniel），华盛顿大学路易斯分校心理学教授，整合认知学习教育中心主任。他有两个主要研究兴趣：前瞻记忆和教育，这项研究的一个重要主题是研究导致记忆和学习失败的因素和过程。在这项工作的大部分时间里，他将理论和研究扩展到了教育相关的范式。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "这本书是11位认知心理学家10年的科研心血。以罗迪格教授为主要负责人的团队在项目上投入了10年时间， 首次提出人类认知规律和学习之间的紧密联系，透彻解读人类普遍的学习过程规律。根据脑神经科学研究成果，推导出的最有利于大脑的简单学习法则。",
        "在这本书中，你将掌握学习领域的终极规律：",
        "为什么说天性懒惰孕育了认知规律和心智模型",
        "只需 1次自测，一周后回忆率从 28% 跃迁为 39%",
        "知识是平面的，复合型知识是立体的",
        "哪些 “良性干扰” 能提升学习效果",
        "别在无法克服的学习困难上浪费时间",
        "如何打造适合自己的心智模型",
        "掌握几个适合自己的记忆技巧会事半功倍……",
        "这本书案例丰富，论点权威，是一本不容错过的认知科普读物。"
    ],
    "img": "https://img1.doubanio.com/lpic/s29897337.jpg",
    "urls": "https://sobooks.ctfile.com/dir/14804066-30985057-9cc3d4/"
},
{
    "title": "深度思考：不断逼近问题的本质",
    "author": "莫琳・希凯",
    "saw": "5934次",
    "tag": "学习 思维 思考",
    "time": "2018-11-20",
    "star": "0",
    "ISBN": "N：9787559415103",
    "auther_content": [
        "",
        "[美]莫琳・希凯（Maureen Chiquet）",
        "《财富》“全球最具影响力的50位商界女性”之一，《福布斯》“100位最具影响力的女性”之一，《华尔街日报》“50位最值得瞩目的女性”之一，《魅力》杂志“年度女性人物”。",
        "1988年，加入盖璞（GAP）公司",
        "1994年，担任盖璞公司旗下的老海军（Old Navy）公司执行副总裁",
        "2002年，担任盖璞公司的分公司香蕉共和国（Banana Republic）总裁",
        "2003年，担任香奈儿美国分部CEO",
        "2007年，担任香奈儿全球CEO",
        "2016年1月，辞去香奈儿全球CEO一职，引起全球媒体界广泛报道，被称为“新一代香奈儿女王”。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "深度思考就是不断逼近问题的本质",
        "事情来了就做，很少去想为什么做，怎么做，以及做了之后想得到什么结果？",
        "笃信天道酬勤，大部分时间用来埋头苦干，却鲜少抬头看路？",
        "习惯于用战术上的勤奋来掩饰战略上的懒惰？",
        "事实上，任何深度思考前的盲目勤奋，注定都是吃力不讨好的徒劳。",
        "在碎片化信息爆炸的当下，在竞争激烈的高阶领域，决胜的关键不仅在于知识的多寡、勤奋的程度如何，更在于是否具备深度思考的能力。",
        "本书作者、香奈儿前全球CEO莫琳·希凯回首自己从普通职员到职场巅峰的进阶之道，为你逐一揭开在所有领域获取成功的共通秘笈：",
        "遇到复杂问题时，像剥洋葱一样逐层分析；",
        "从被动接受到主动学习，从低成长区跨越到高成长区；",
        "让自己冷静下来后，更容易看清问题的本质；",
        "战术上的勤奋和战略上的优化同时推进；",
        "刻意练习深度思考的能力，使之成为习惯；",
        "……",
        "用深度思考连接一切，是未来10年最有价值的认知升级与自我精进的模式，是最具竞争力的优势。"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/41AG3s19s3L._SY346_.jpg",
    "urls": "https://sokindle.ctfile.com/dir/14804066-30823894-a64b20/"
},
{
    "title": "深度思维",
    "author": "叶修",
    "saw": "4906次",
    "tag": "心理 思维",
    "time": "2018-11-20",
    "star": "0",
    "ISBN": "N：9787545540444",
    "auther_content": [
        "",
        "叶修：思维方法专家、学习策略专家，自媒体人，“策略师”品牌创始人。",
        "在知乎上回答思维方法与学习策略的问题，50篇回答获得了超过18万+收藏，核心干货文章被全平台转载浏览超过千万人次。",
        "综合研究各类思维方法和学习策略，自主开发《换位思维》《可视化思维》《生态思维》等多套原 创课程，为超过10万名学生和职场人士进行培训，获得广泛好评。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "精英的最大共通点，并非优异的才能，而是深刻的底层思维。在人类的发展史上，决定个体强大的关键因素在不断变化，原始时代是体力，后来是知识，现在则逐渐转化为思维能力。思维不是天生的，而是通过学习和训练可以掌握的思维工具。所掌握思维工具的数量多少、层次高低以及效用如何，决定了你是否能成为人生赢家。",
        "在复杂的世界里，我们该如何运筹帷幄？",
        "我们是否具备精细的思维技术，以解决日常生活、工作中的问题？",
        "我们是否拥有宏大的思维格局，以在关键时刻做出精妙的战略选择？",
        "归根到底，我们的大脑有足够的武器来应对复杂的世界吗？",
        "大脑最好的武器，莫过于深度思维方法。普通的浅度思维逻辑链条短，分析视角局限，处理复杂信息效率低下，并且无法在宏观战略层面上认知事物。而深度思维则是一套完善的体系，可以从根本上解决问题，让你：",
        "1、快速切换思考问题的视角；",
        "2、探索问题的根本原因及长远发展；",
        "3、 有效应对信息流繁杂、事务琐碎的挑战；",
        "4、站在更高层面，以系统、宏观的视角认知和解决问题。",
        "深度思维的方法，既来源于多学科的思想精华，也经过了大量的商业、职场实践，被证实是解决问题、提升格局的利器。",
        "对普通人而言，无论是对领导布置的项目进行深度逻辑分析，对用户的需求痛点进行多角度换位思考，还是在职业发展规划或进行投资决策时做出巧妙的战略选择，深度思维方法都能使你有所裨益。"
    ],
    "img": "https://img1.doubanio.com/lpic/s29812988.jpg",
    "urls": "https://sokindle.ctfile.com/dir/14804066-30823882-f121d3/"
},
{
    "title": "内在革命：一本关于成长的书",
    "author": "芭芭拉・安吉丽思",
    "saw": "3061次",
    "tag": "心理 思维 成长",
    "time": "2018-11-06",
    "star": "0",
    "ISBN": "N：9787547720325",
    "auther_content": [
        "",
        "芭芭拉・安吉丽思（Barbara De Angelis）",
        "当代个人成长与灵性成长领域影响力深远的导师之一，美国知名人际关系专家、畅销书作家，所著的《活在当下》《爱是一切的答案》《内在革命》《如何在爱中修行》《爱情的幸福修行》《你该知道的真爱秘密》等书，均在《纽约时报》畅销书排行榜上高居榜首。",
        "她曾为美国哥伦比亚广播电视网（CBS-TV）主持节目，也曾担任美国有线电视新闻网（CNN）《新闻之夜（Newsnight）》节目的人际关系专家，收视率极佳。此外，她经常受邀担任著名脱口秀节目的特别来宾。",
        "目前，芭芭拉定居在美国圣巴巴拉。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "“这大概就是我所能写出来的最重要的一本书了，它与我息息相关，它源于我自己的那些重要的旅途。”——芭芭拉•安吉丽思",
        "《内在革命》自诞生之初就拥有强大的力量和坚决的声音，呼吁人们聆听它。在《活在当下》《爱是一切的答案》等作品中，芭芭拉以心灵导师的身份畅谈生命的真谛，而在《内在革命》中，芭芭拉则完全敞开自我，分享与自己息息相关的挫折、伤痛与成长。",
        "芭芭拉的人生并不容易，曾遇到过许多希望和幻想的破灭，经历过许多失去与背叛，还有无数次地被悲伤和绝望围攻。离婚，且不止一次；被不忠诚的生意伙伴欺骗；在股市上损失惨重；与一些会破产的公司结盟；遭遇不公平的诉讼；受到同事诽谤；一些珍爱的朋友因癌症与她别离……",
        "正是这样的人生让她认识到，大部分人（包括她在内）所经历的痛苦、困惑与不快乐，都来自于我们在外在和内在世界所遭遇的意料之外的事物。而最终决定我们是谁、提升我们的身份的，并不是如何处理那些期盼和希望的事物，而是如何挺过这些没有预料到的事情。"
    ],
    "img": "https://img1.doubanio.com/lpic/s28486658.jpg",
    "urls": "https://sokindle.ctfile.com/dir/14804066-30598353-b9a161/"
},
{
    "title": "深阅读",
    "author": "斋藤孝",
    "saw": "3090次",
    "tag": "思维 成长 读书",
    "time": "2018-10-26",
    "star": "0",
    "ISBN": "N：9787210085584",
    "auther_content": [
        "",
        "斋藤孝，1960年出生于日本静冈县。毕业于东京大学法学部，并在该大学研究生院教育学研究科修完博士课程，现为明治大学文学部教授。专业为教育学、身体论、交流论。主要著作有《学会学习》《提问力》《规划力》等。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "在当今这样快节奏的时代，读书稍显老套，但我们确实无法忍受没有书的人生。读书到底有什么意义？这个问题乍看简单，实则难以回答。本书作者认为人类的思想早已达到极其深澈的程度，犹如地层深处流淌着的清流，唯有通过读书掌握了“深潜能力”，才能找到地底珍贵的宝藏。",
        "本书主要从根本上阐述“读书”的意义，更有作者力荐的创新性读书方法。透过本书的字里行间，我们细细感受作者阐述“读书”的力量，找回生而为人最宝贵的财富。希望本书能带给你更好的阅读体验。"
    ],
    "img": "https://img3.doubanio.com/lpic/s28964826.jpg",
    "urls": "https://sokindle.ctfile.com/dir/14804066-30392604-b1f6f6/"
},
{
    "title": "终有一天你会懂",
    "author": "琢磨先生",
    "saw": "3159次",
    "tag": "思维 成长 鸡汤",
    "time": "2018-10-23",
    "star": "0",
    "ISBN": "N：9787508688572",
    "auther_content": [
        "",
        "琢磨先生",
        "原名郭城，一位罕见的能将哲学、心理学和经济学融会贯通的作家，被媒体称为“人性的手术刀”。",
        "琢磨先生曾担任广东卫视《财经郎眼》脱口秀策划人，诸多名校的MBA客座教授，剧场脱口秀演出策划人、演员。",
        "琢磨先生在各大网络平台广受欢迎，新浪微博粉丝300余万，微信读者近100万，因其辛辣幽默为主的风格吸引了大量明星大咖的追捧。其文章中的生活智慧已影响数亿心灵。曾出版著作《水煮西游记》《培训师》《以幽默的方式过一生》。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "一本人生避坑指南。",
        "一本智慧点拨之书。",
        "直击你的思考盲区与成长痛点，给你成长智慧与暖心贴士。",
        "不念过往，不困眼前，",
        "勇敢前行，温暖向善。"
    ],
    "img": "https://img3.doubanio.com/lpic/s29775040.jpg",
    "urls": "https://sokindle.ctfile.com/dir/14804066-30355822-862819/"
},
{
    "title": "美好人生运营指南",
    "author": "一稼",
    "saw": "3602次",
    "tag": "励志 成长",
    "time": "2018-10-16",
    "star": "0",
    "ISBN": "N：9787508688923",
    "auther_content": [
        "",
        "一稼",
        "• 坐标旧金山，就职于《福布斯》评选出的创新力企业salesforce.com，先后在纽约和旧金山总部从事销售企划工作",
        "• 曾在渣打银行中国、南非、肯尼亚和新加坡分部从事集团战略工作，获“CEO 奖”",
        "• 哈佛MBA，获“冯氏奖学金”",
        "• 本科就读于上海交通大学，任管理学院学生会主席",
        "过去5年，一稼花费100万元，做了50多次求学旅行，遍访名师，潜心学习人生规划、内心能量、情感、工作、使命、财务和健康课程，扭转了表面风光、内心迷茫的状态，把握了幸福、健康、成功又有意义的人生。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "从上海交大到哈佛，从银行到硅谷，她表面风光，内心焦虑迷茫。",
        "历时5年，耗资100万元，她遍访名师、游学各地，了悟生命是一个整体，要用有限的资源，平衡地经营那些重要命题。",
        "本书从七个维度，分享了人生管理的思维工具与行动步骤：",
        "l 目标：你对现在的生活满意吗",
        "l 情绪：你的内心能量是如何被遏制的",
        "l 情感：高质量“脱单”和爱情经营秘诀",
        "l 工作：三招帮你掌控职场选择权",
        "l 使命：唤醒潜力的三个步骤",
        "l 财务：普通人的财务自由之路",
        "l 健康：扭转亚健康的四大要素"
    ],
    "img": "https://img3.doubanio.com/lpic/s29798010.jpg",
    "urls": "https://sokindle.ctfile.com/dir/14804066-30243128-73d1a1/"
},
{
    "title": "注意力曲线",
    "author": "露西・乔・帕拉迪诺",
    "saw": "4493次",
    "tag": "心理 注意力",
    "time": "2018-10-06",
    "star": "0",
    "ISBN": "N：9787300235738",
    "auther_content": [
        "",
        "露西・乔・帕拉迪诺（Lucy Jo Palladino）博士有着30多年的注意力职业研究生涯，她做过运动心理的高级培训，并在亚利桑那医院做临床医生。她的研究成果已经在《洛杉矶时报》、《华盛顿邮报》和全球最大的医疗专业网站Web MD等多家媒体中受到广泛关注。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "在信息膨胀的时代，人们常常面临这样的困境：要么注意力难以集中，感觉无所事事、烦躁不安，要么注意力过度集中，感觉紧张焦虑、疲劳过度，从而引发一系列问题，难以找到自己的最佳状态。如何才能恰当地控制自己的注意力，提高工作效率？如何才能让自己摆脱过度疲劳的泥潭，享受工作和生活的平衡？如何帮助孩子形成良好的注意力习惯，使他们终生受益？本书给出了非常有效的方法和步骤。遵循这些步骤，你会找到更好的状态，享受工作和生活的乐趣。"
    ],
    "img": "https://img3.doubanio.com/lpic/s29195381.jpg",
    "urls": "https://sokindle.ctfile.com/dir/14804066-30080943-a0dd30/"
},
{
    "title": "七堂思维成长课",
    "author": "卡罗琳・韦布",
    "saw": "5941次",
    "tag": "科学 管理",
    "time": "2018-10-05",
    "star": "0",
    "ISBN": "N：9787508689951",
    "auther_content": [
        ""
    ],
    "novel_content": [
        "内容简介",
        "《福布斯》杂志当年必读商业书籍之一",
        "《财富》杂志最佳自我提升书籍之一",
        "麦肯锡内部人士推行的7个行为习惯，帮助你在工作和生活中表现更好麦肯锡，一个既声名显赫又低调神秘的国际公司，从这里走出了管理学大师汤姆·彼得斯、Facebook的首席运营官雪莉·桑德伯格、腾讯公司执行董事刘炽平、智联招聘CEO郭盛……他们拥有优秀的品质，敏锐的思维，充沛的精力，高效的工作能力，丰富的生活状态。他们遵循着“麦肯锡内部人士践行的7个行为习惯”。",
        "·他们制定计划时的用哪些特定词语，就可以将达成率提高15%？",
        "·他们如何处理沟通中的分歧，与客户及同事进入深度交流？",
        "·他们收发邮件总是及时，组织会议总是高效，其中有何奥妙？",
        "·他们如何打造自我的专业形象和行业影响力？",
        "·他们如何面对焦虑、无助、愤怒和自我怀疑等负面情绪？",
        "以上问题的答案，尽在本书作者系统梳理的七堂课中。卡洛琳在麦肯锡工作了12年，经过非常全面且系统的麦肯锡训练，此外她也培训过无数新人，积累了大量实际问题和解决方案。在本书的七堂课里，她深度剖析了精英人群如何安排自己的生活，面对负面情绪，结交和管理人脉，最终打造属于自己的高质量生活。",
        "从今天起，你也可以把工作和生活安排得井井有条，成为别人眼中的成功典范。",
        "",
        ""
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/41e5nmi18RL.jpg",
    "urls": "https://sokindle.ctfile.com/dir/14804066-30079984-096611/"
},
{
    "title": "成功的要素",
    "author": "西蒙・雷诺兹",
    "saw": "2909次",
    "tag": "个人 成长",
    "time": "2018-09-24",
    "star": "0",
    "ISBN": "N：9787300239224",
    "auther_content": [
        "",
        "西蒙・雷诺兹",
        "闻名世界的商业导师和高效能教练，曾荣获无数商业奖项，是全球名列前茅的营销服务公司Photon Group的创始人之一，几年来公司从2人发展到6 000多人，业务拓展到14个国家，为苹果、BP、IBM、花旗银行、宜家、索尼、沃尔沃等国际知名企业提供指导和激励培训。如今，雷诺兹会在世界范围内就高效能、领导力、生产力和超级成就等问题进行培训和演讲，他的书籍已经在十多个国家出版。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "人人都渴望成功，而成功者又有几人？失败皆因陷入固有的套路，反过来，成功也有其可追寻的法则。本书将帮助你盘点导致失败的定式，并找到有效的方法来规避失败，将成功的可能性*化：",
        "3分钟大师计划——刺激大脑的网状激活系统；",
        "10分钟片段法和2分钟原则——摆脱拖延和琐事堆积的苦恼；",
        "引导未来的10个问题——增强对工作和生活的整体掌控力；",
        "自我形象工具箱——构建未来蓝图的精神武装；",
        "自我优势评估——发挥一己之长；",
        "找出自己身上可能导致失败的因素；"
    ],
    "img": "https://img1.doubanio.com/lpic/s29522759.jpg",
    "urls": "https://sokindle.ctfile.com/dir/14804066-29932549-af2173/"
},
{
    "title": "真实的幸福",
    "author": "马丁・塞利格曼",
    "saw": "2922次",
    "tag": "心理 成长",
    "time": "2018-09-21",
    "star": "0",
    "ISBN": "N：9787547010792",
    "auther_content": [
        "",
        "马丁・塞利格曼",
        "他是积极心理学之父。",
        "他是哈佛幸福导师本•沙哈尔的导师。",
        "他曾以最高票数当选美国心理协会主席。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "过去心理学多半是关心心理与精神疾病，忽略了生命的快乐和意义，塞利格曼博士希望校正这种不平衡，帮助我们追求真实的幸福与美好的人生。 本书告诉我们，为何我们会有幸福觉？谁会有很多的幸福感？如何能在生活中建立持久的幸福感？本书包含众多的测试，帮助你深入了解自己的幸福感以及自己突出的优势，最终实现幸福、有意义的人生。"
    ],
    "img": "https://img3.doubanio.com/lpic/s8834451.jpg",
    "urls": "https://sokindle.ctfile.com/dir/14804066-29907103-87866a/"
},
{
    "title": "幸福的最小行动",
    "author": "刘轩",
    "saw": "2668次",
    "tag": "心理 爱情",
    "time": "2018-09-17",
    "star": "0",
    "ISBN": "N：9787508684819",
    "auther_content": [
        "",
        "刘轩，哈佛大学学士、哈佛教育学院心理学硕士、博士候选人，知名作家刘墉之子。",
        "身兼作家、企业讲师、品牌顾问、音乐制作人和节目主持人等跨界身份。出版著作12本，包括《Why Not？给自己一点自由》、《放任心中的一百次流浪》 等散文作品，《Get Lucky！助你好运》、《幸运透视眼》、《心理学如何帮助了我》等心理学作品。",
        "2015年参加《我是演说家》第二季，荣获总冠军。2016年在“十点课堂”推出《教你巧用心理学，过更有效率的人生》系列视频课，迄今超过10万用户订阅。",
        "近年来，刘轩致力于建立新媒体心理教育平台，结合影音制作、直播等网络科技教授实用心理学。",
        ""
    ],
    "novel_content": [
        "内容简介",
        "【哈佛心理学专家、“十点读书”爆款课程导师、《我是演说家》总冠军、刘墉之子刘轩的8条积极心理学法则】",
        "* 提升幸福指数的科学指南，超过10万人验证有效 *",
        "# 积极人生 = 最小目标 X 可行的最小付出 #",
        "《幸福的最小行动》作者刘轩，在“刘墉之子”这个身份之外，他还是哈佛心理学专家、创意广告人、音乐创 作人、广播节目主持人，他是《我是演说家》第二季总冠军，在“十点课堂”开设的心理学视频课，拥有超过10万人次的订阅量。",
        "为何刘轩以有限的时间和精力，能在众多领域中频繁切换身份，并且保持高效自如的状态？",
        "这一切归功于“有用的心理学”，即刘轩结合积极心理学的理论与自身多年的实践经验，把“追求幸福”这一看似很虚的目标，拆解成一个个切实可行的小行动。在忙碌快速的现代生活中，这些心理学技巧将帮助你察言观色、阅人识人，提升自己的沟通与社交能力，增加桃花运、培养健康的婚恋关系，轻松克服拖延症，并积极对抗负面情绪。",
        "在《幸福的最小行动》中，刘轩毫无保留地公开自己实现跨界多彩人生的思维工具与行为方法，他告诉我们：不断积累“小改变”，就一定会有“大幸运”。小行动，会带来大幸福。"
    ],
    "img": "https://img1.doubanio.com/lpic/s29680438.jpg",
    "urls": "https://sokindle.ctfile.com/dir/14804066-29833651-c1d98f/"
},
{
    "title": "人生总会有办法 : 用逆向思维解决难题",
    "author": "戴维・尼文",
    "saw": "4092次",
    "tag": "创新 心理 思维",
    "time": "2018-09-11",
    "star": "0",
    "ISBN": "N：9787540467005",
    "auther_content": [
        "",
        "戴维・尼文（David Niven），美国人，因为将强大的研究成果转化为任何人都可以应用于日常生活的建议而国际知名。尼文的《快乐者的100个简单秘密》和其他7本同类型书已经在美国销售了超过100万册，并且被翻译成30种文字在全球传播。他的作品曾被刊登在《今日美国》《美国周刊》《华盛顿邮报》《读者文摘》《红书》《时尚》《魅力》和《健康》。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "《人生总会有办法》是一本革新思维方式的正能量图书，提供了解决问题的开创性视角。当我们面临一个问题时，大多数人会从零开始，把注意力聚焦到问题本身，直到解决。戴维·尼文告诉我们，关注问题本身是完全错误的问题解决方式。过度关注问题会扼杀创造力，陷入思维惯性，靠经验和逻辑并不是最佳解决方案。本书通过大量案例向我们展示一些简单有效的原则，比如摆脱问题优先思维、不要盲从群体偏好、适时转移注意力等。"
    ],
    "img": "https://img3.doubanio.com/lpic/s28302344.jpg",
    "urls": "https://sokindle.ctfile.com/dir/14804066-29730547-ecbb88/"
},
{
    "title": "让人生停止灰暗的艺术",
    "author": "苏珊・福沃德",
    "saw": "3107次",
    "tag": "心理 成长",
    "time": "2018-08-30",
    "star": "0",
    "ISBN": "N：9787508667096",
    "auther_content": [
        ""
    ],
    "novel_content": [
        "内容简介",
        "西班牙史上最受欢迎的励志书第2名！高踞图书畅销榜超过18个月！iTunes西班牙语区综合榜最热卖20本书之一！西班牙最受欢迎的心理医生、认知心理学领军人物，教你通过心理认知法，每天比昨天更快乐一点点！李欣频、张德芬、吴若权 诚挚推荐！ 认知治疗(Cognitive Therapy)是60年 代兴起的心理治疗模式，认为沮丧的缘由来自于成长、生活中遭遇波折，从此根植心中的『负面记忆』。举例来说，一个在工作上遭遇挫败的人，很容易就陷入自己 『能力不足』、『一事无成』的自怨自艾心情。而这样的沮丧态度又更容易造成工作表现不佳，让当事人进入一个情绪越来越糟的恶性循环。 而要走出自怜自艾，经过科学实证最有效的方法，便是在心中建立『正面模式』。在本书中，作者一开始便戳破一般人心中常出现的负面情绪：包括恐惧、过度放大负面事件、无法接受意外或改变。事实上，沮丧真的是完全不理智的行为！第二个部份中，他进一步试着帮助读者建立正向思考模式，如何在遭遇负面情绪 时，用理智及自我反思来避免自己掉入无用的沮丧心情。 学习到如何掌控负面情绪的基本原则后，作者为文深入探讨现代人在现实生活中常遇到的情逊障碍：如何处理工作压力、怎么面对情绪失控的自己（或是他人）？、怎 样可以让自己说话更有份量。生命本就美好，一旦能学习超越恐惧、停止自怜自艾，每个人都要能尽情享受生活。",
        "",
        ""
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/51SSS1eGbdL.jpg",
    "urls": "https://sokindle.ctfile.com/dir/14804066-29623636-6d0821/"
},
{
    "title": "活出人生最好的可能",
    "author": "毕啸南",
    "saw": "2514次",
    "tag": "励志 感人",
    "time": "2018-08-30",
    "star": "0",
    "ISBN": "N：9787514615821",
    "auther_content": [
        "",
        "毕啸南，知名青年学者、主持人。北京师范大学博士后，中国传媒大学博士。台湾政治大学访问学者，并受邀赴日本顺正学园、韩国外国语大学等进行文化交流与访问。历任香港电视台，财新传媒制片人、主持人等。专访基辛格、布莱尔、吴敬琏、褚时健等各界领袖数百人。被媒体评为“中国新生代最高学历主持人”。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "▽高学历、高情商，新生代著名主持人毕啸南全新重磅力作！多年思考，精益求精，关于人生最真诚的追问。",
        "▽李开复、周鸿祎、王石、冯仑、黄晓明、郎朗等数十位大咖联袂跨界、强烈推荐！",
        "▽关于人生最艰难的考验，成功回首后的心得感悟，最珍贵的情感与收获，以及更好人生的种种可能。献给所有人生路上永不放弃的人。",
        "▽12个感人心脾的真情故事，12次有关人生的沉静思考，从跨越代沟、生死别离、接纳自身缺陷等多重角度，激励我们重新寻找和定位每个生命的重心和坐标。",
        "▽作者曾专访基辛格、布莱尔、吴敬琏、褚时健、姚明等各界领袖数百人，被媒体评为“中国新生代zui高学历主持人”。",
        "通过真诚并且富有思想性的对话，毕啸南与颜丙燕、亚妮、韩红、万方、徐新、张越、韩小红、袁明、张欣、杨扬、王秋杨、吴小莉，这十二位杰出女性分享人生最深刻艰难的考验，成功回首后的心得感悟，以及更好人生的种种可能。从跨越代沟、生死别离、接纳自身缺陷等多重角度，十二个打动人心的真情故事，邀请读者与作者一同重新思考和定位每个生命的重心和坐标。"
    ],
    "img": "https://images-na.ssl-images-amazon.com/images/I/51tt22%2BKhAL._SX347_BO1,204,203,200_.jpg",
    "urls": "https://sokindle.ctfile.com/dir/14804066-29623174-e2f42c/"
},
{
    "title": "如果你再勇敢一点",
    "author": "波莉・莫兰",
    "saw": "3190次",
    "tag": "心理 成长",
    "time": "2018-08-27",
    "star": "0",
    "ISBN": "N：9787559415097",
    "auther_content": [
        "",
        "[英] 波莉・莫兰 著",
        "知名纪录片制作人兼作家。身为电影制片人的十五年里，曾做过英国广播电视台、四频道与探索频道的制片人、导演，曾获英国皇家文学学会非虚构类哲尔伍德奖，以支持她备受好评的出道作——《胆小鬼社团：如何变得勇敢》（The Society of Timid Souls or, How to be Brave）。该作入围了新出道作品奖。此外，她还创作了《学校生活智慧》（Risk Wise for The School of Life）。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "很多时候，你是否",
        "缺少对自己不喜欢的事情说“不”的勇气；",
        "缺少为自己喜欢的东西努力争取的勇气；",
        "缺少在困难面前咬牙坚持的勇气。",
        "如果在他以为你不会走，你以为他会挽留的时候，勇敢一点，结局可不可以不分手？",
        "如果当初你坚持，报了自己想读的专业，现在会不会活得更快乐？",
        "如果上司交给你一项无法完成的任务时，你勇敢地讲出了其中的困难和理由，他会不会给你更多的资源去利用？",
        "人生路漫漫，道阻且长，狭路相逢勇者胜。生而为人，谁的灵魂不曾受伤，挫折面前，如果我们勇敢一点，生命中是不是就会少了许多悔恨与遗憾！有些事情，失败本身并不可怕，可怕的是我们连尝试去做的勇气都没有。"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/51O3I8rJHuL._SY346_.jpg",
    "urls": "https://sokindle.ctfile.com/dir/14804066-29593967-aa6bef/"
},
{
    "title": "自信思考",
    "author": "泉忠司著",
    "saw": "2907次",
    "tag": "思考 成长 自信",
    "time": "2018-08-10",
    "star": "0",
    "ISBN": "N：9787307178069",
    "auther_content": [
        "",
        "泉忠司，留学于英国剑桥大学，曾任早稻田大学客座研究员、横滨市立大学讲师。现任青山学院大学、日本大学以及国士馆大学讲师。",
        "由于在自己所涉及的任何领域都取得了巨大的成功，被称“做任何事都可以成功”的人，是日本的一位传奇人物：",
        "——高三时只用了半年时间，就从中等生的成绩提升到全日本模拟考试第一名。",
        "——其录制的唱片，始终在日本的KTV点歌榜上排在前列。",
        "——其小说《CROSSROAD》系列成为销售上百万册的畅销书。——其推出的各企划案都会形成巨大的社会话题，成功包装出人气火暴的偶像团体“KIRAPOJO”“武士玫瑰”；",
        "——与河村隆一合作的结合音乐和小说形式的作品《拥抱我》影响巨大。 另外，他还以演员、导演、编剧、作词、歌手、摔跤手、珠宝设计师等不同身份，活跃在不同的领域。2011年，他因“跨领域的文化贡献、国际贡献不计其数”，在年仅39岁之龄获得东久迩宫文化奖。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "“马云如此的盲目自信自己，以至于盲目自信自己的东西变成了现实。”",
        "“如果有马云那份自信，那么现在的阿里巴巴应该是我的。” ——俞敏洪",
        "《自信思考》是泉忠司先生对其自信哲学的最高诠释，一本精致实用的成功思考方式。",
        "泉忠司先生认为，任何成功的根源源自于绝对的自信，而人的自信不需要任何根据。任何人都可以拥有强大且绝对的自信（哪怕是盲目的自信），如果以此为基石，加上正确的行动方式和坚决的行动力，任何看起来不可能实现的愿望、想法，最终都有可能变成现实。"
    ],
    "img": "https://img3.doubanio.com/lpic/s28817081.jpg",
    "urls": "https://sokindle.ctfile.com/dir/14804066-29377392-1f147e/"
},
{
    "title": "发现你的天赋",
    "author": "肯・罗宾逊",
    "saw": "2890次",
    "tag": "心灵 成长",
    "time": "2018-07-26",
    "star": "0",
    "ISBN": "N：9787213065132",
    "auther_content": [
        "",
        "肯・罗宾逊",
        "1950年出生于英国利物浦。1968年进入利兹大学学习英语和戏剧。1981年进入伦敦大学攻读博士学位，研究方向是教育戏剧和教育剧场。",
        "英国华威大学教育学教授，全球最具影响力的教育家。2003年，罗宾逊因杰出的贡献而被英国女王伊丽莎白二世封为爵士。",
        "排名第一的TED演讲人。截至2015年1月底，通过TED网站观看罗宾逊“学校扼杀创造力”演讲的人次超过3080万，创造了TED大会创立以来的最高纪录。",
        "2011年，罗宾逊被评为“Thinkers50顶尖思想家”与“创造力和创新领域的全球杰出思想家”。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "挖掘自己的天赋对追求不一样的生活、做真正的自己有着怎样的意义？作者从提出发现天赋要遵循的3个步骤和3大原则开始娓娓道来，从天分、热情、幸福感、态度、“部落”及“部落”文化等方面着手，从不同角度分析这些元素对发现天赋之旅的不同意义。",
        "6大内容块充实全书内容：明确天赋真正要义的理念和原则、丰富的案例和故事、帮你寻找自己天赋的15个循序渐进的训练课、丰富且视角客观的学习资源、启发思考的章节问题以及独具特色的测试。力图从不同的、全面的视角挖掘你的天分、热情、态度和潜力，让你更好地审视周围环境并帮你深刻自省。",
        "有的人活着，没有任何冒险和抱负，而有些人活着，为的就是一场场探险。探寻天赋之旅正是这样的冒险。这一“双向之旅”向内挖掘你的灵魂深处，向外挖掘外部世界蕴藏的种种机遇。本书会告诉你，无论风险暗藏还是困难重重，探寻自己的天赋都是值得的！"
    ],
    "img": "https://img3.doubanio.com/lpic/s27994172.jpg",
    "urls": "https://sokindle.ctfile.com/fs/14804066-300268746"
},
{
    "title": "极简工作法则",
    "author": "理查德・泰普勒",
    "saw": "4246次",
    "tag": "励志 成长 职场",
    "time": "2018-07-10",
    "star": "0",
    "ISBN": "N：9787115456878",
    "auther_content": [
        "",
        "理查德・泰普勒（RichardTemplar） 欧美畅销书作者，被誉为“个人成长”的导师。 据不完全统计，全球有超过240万人在按照他所建议的法则行事。 泰普勒人生轨迹丰富多彩，在其30年的工作生涯中，他涉猎了诸多领域，在不同企业内负责过不同的工作，现在他自己创业，同时经营几家公司。他的个人成功促使其开启了传道授业解惑的旅程，与大众分享他的成功法则。 有评论家认为，理查德的文字风格，既不是那种冷硬命令式、听多了让人觉得苛刻的“教科书风格”，也不是温柔多情式、听久了让人觉得黏糊糊的“中央空调风格”，而是一种介于两者之间温暖又不失客观的风格。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "当别人的愤怒喷薄而出，你是否知道如何平息？",
        "当冲突已经升级，你是否知道如何化解？",
        "当抱怨之风盛行，你是否知道如何应对？",
        "《极简工作法则》一书用简明的言语阐述了工作中各种重要事项，例如，如何在工作中树立威信、如何处理与同事的关系、如何融入群体、如何面对纷争、如何应对竞争、如何脱颖而出，等等，这些内容本书都有涉猎。",
        "作者提出的一条条法则，看似简单，却给予了我们实用、扼要的指导，可以帮助我们摆脱抱怨，恰当处理职场中面临的各种问题，更好地规划自己的职业生涯。"
    ],
    "img": "https://img3.doubanio.com/lpic/s29501340.jpg",
    "urls": "https://sokindle.ctfile.com/fs/14804066-297889992"
},
{
    "title": "向着光亮那方",
    "author": "刘同",
    "saw": "2286次",
    "tag": "励志 青春",
    "time": "2018-07-08",
    "star": "0",
    "ISBN": "N：9787508659442",
    "auther_content": [
        "",
        "刘同",
        "青年作家，现任光线影业副总裁。",
        "曾出版《谁的青春不迷茫》《你的孤独，虽败犹荣》等作品，创造近年青春书籍销售纪录， 被中国关心下一代委员会聘为“青年榜样”。",
        "《谁的青春不迷茫》获得第八届中国作家榜“年度励志书”，同名电影将在2016年4月22日上映。",
        "《你的孤独，虽败犹荣》获得第九届中国作家榜 “年度励志书”，并在2015年央视两会观察新闻节目中，与《之江心语》《活着》和《狼图腾》一起，被评为年度国民阅读四大图书。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "从“青春受谢，白日昭只”的21岁，到“慨当以慷，忧思难忘”的35岁，在这美丽而崎岖的人生路上，让我们有一次短暂而尽兴的交谈。",
        "《向着光亮那方》里没有皆大欢喜的药方，只有隐约可见的启示。这里有17个故事，也是17个人生中不可躲避的关键词。经历青春的迷茫，与孤独握手言欢，从负隅抵抗，到冷静旁观，拨开遮蔽的迷雾，发现每朵乌云都镶着金边。",
        "大学上铺的兄弟，在我最不自信的时候伸出手拉我上岸。",
        "一晃十几年，他从120斤的系草长成了167斤的胖子。",
        "到底这些年，除了47斤肉之外，我们还改变了什么？",
        "考研时出租屋旁的小餐馆。",
        "老板娘始终不允许任何学生赊账，大家都觉得她吝啬又讨厌。",
        "可当我第一次请客吃饭消费满五百块的时候，我猛然想起她跟我说的一些话。",
        "零下几度的北京突然变得温暖。",
        "啰嗦、固执、抠门、不理解、撂狠话……",
        "我们迷茫，我们的父母更迷茫，迷茫如何让我们不那么迷茫。",
        "可一旦我们有了一点点光芒，一点点可能变好的希望，",
        "他们都会站在我们看不见的地方，推我们一把。",
        "……",
        "从平凡开始，以平凡结束。永远有和煦的灯火，照亮这小小的世界。"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/515%2Bgy20FbL.jpg",
    "urls": "https://sokindle.ctfile.com/fs/14804066-297672459"
},
{
    "title": "人性的弱点：如何赢得友谊并影响他人",
    "author": "戴尔・卡耐基",
    "saw": "5978次",
    "tag": "励志 心理",
    "time": "2018-07-03",
    "star": "0",
    "ISBN": "N：9787533946944",
    "auther_content": [
        "",
        "戴尔・卡耐基（Dale Carnegie,1888-1955），美国现代成人教育之父、心理学和人际关系学家，被誉为20世纪伟大的心灵导师，“除了自由女神，卡耐基就是美国的象征（纽约时报）”。卡耐基少年时因家境贫寒，放学后靠摘草莓、看管牛群补贴家用；成年后考入师范学院获全额奖学金，积极加入辩论赛发表演讲，梦想出人头地；大学毕业后从事过推销员、演员、讲师等工作。24岁起在纽约正式开授演讲课，帮助人们迅速掌握沟通技巧及处理压力的实用方法，听众好评如潮，口口相传。49岁时出版《人性的弱点》，该书完整囊括其思想精髓和核心智慧，一经问世便大受欢迎，成为公认的“沟通技巧圣经”，千千万万人从中受益，获得前所未有的成功。1955年11月，卡耐基逝世于纽约森林山庄，但他的作品长销不衰，成为出版史上的奇迹之书。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "《人性的弱点：如何赢得友谊并影响他人》自1936年问世以来，风靡全球80年，销量突破9000万册！本书全面涵盖家庭生活、商务谈判、公司管理、社会交往、情感交流等方方面面立竿见影的沟通技巧，被誉为“人际与社交圣经”、“提升情商的必读经典”、“能引导你走向成功的书”。阅读本书，你将迅速掌握人际关系的3大基本技巧、让人喜欢你的6种方式、赢得他人赞同的12种方法、更好说服他人的9种诀窍、让你家庭生活幸福快乐的7个法则。"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/61Qh9R36QbL.jpg",
    "urls": "https://sokindle.ctfile.com/fs/14804066-296901475"
},
{
    "title": "冷暴力",
    "author": "玛丽・弗朗斯・伊里戈扬",
    "saw": "2987次",
    "tag": "心理 暴力 沟通",
    "time": "2018-06-25",
    "star": "0",
    "ISBN": "N：9787210090885",
    "auther_content": [
        "",
        "玛丽・弗朗斯・伊里戈扬，医学博士，法国精神分析学家、心理治疗师、被害人学专家，曾在巴黎第五大学任客座教授，专攻精神暴力行为，主要研究职场上的精神虐待。她曾数次作为嘉宾出现在法国的电视节目上，并积极推动法国针对职场和家庭内部精神暴力的立法进程。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "本书首次提出了“精神虐待”这一概念，它广泛发生在婚姻、家庭和职场中，施虐者通过拒绝直接沟通、言语歪曲、讽刺、嘲笑、轻蔑、否定人格等常用手段来欺凌、控制受虐者，摧毁其自尊，改变其思维方式，使这种关系持续下去，让受虐者无法逃脱。这类冷暴力现象并不如身体暴力明显，只会让受虐者有苦说不出，一味检讨是不是自己做错了什么。",
        "伊里戈扬探讨了家庭和职场中的精神虐待、精神虐待的不同阶段、施虐者的主要手段，并站在施虐者和受虐者双方的角度做了详尽的分析。之后，她阐明了精神虐待的短期和长期后果，并分别针对家庭和职场中的精神虐待现象提出了建议。"
    ],
    "img": "https://img1.doubanio.com/lpic/s29560218.jpg",
    "urls": "https://sokindle.ctfile.com/fs/14804066-295921482"
},
{
    "title": "找到意想不到的自己",
    "author": "丛扬洋",
    "saw": "2480次",
    "tag": "心理 成长",
    "time": "2018-06-22",
    "star": "0",
    "ISBN": "N：9787307126558",
    "auther_content": [
        "",
        "丛扬洋。心理咨询师、自由讲师、自由撰稿人。毕业于鲁东大学心理咨询与治疗专业，7年学院派心理学受训背景。曾在北京某萨提亚机构工作多年，接触众多国内外萨提亚一线老师，从事研发、教学等工作。现长期开设萨提亚自我成长等系列工作坊。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "“丛氏萨提亚模式”帮助你学会萨提亚基本工具的使用方法，让你获得关于自我成长、亲密关系的改善、更好的沟通等问题的全新认识。",
        "萨提亚模式到底是什么？萨提亚对我会有什么改变？我应该怎么用它？——《萨提亚模式与自我成长》里有最可读的答案。"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/51xwyHnn7bL._SX335_BO1,204,203,200_.jpg",
    "urls": "https://sokindle.ctfile.com/fs/14804066-295508583"
},
{
    "title": "隐形人格",
    "author": "海伦・麦格拉斯/哈泽尔・爱德华兹",
    "saw": "3108次",
    "tag": "心理 自我",
    "time": "2018-06-08",
    "star": "0",
    "ISBN": "N：9787510868054",
    "auther_content": [
        "",
        "海伦・麦格拉斯，私人执业心理咨询医生，墨尔本皇家理工学院教授，著有多本探讨社交技巧、婚恋关系与幸福人生的畅销书，并在相应领域发表了许多广受瞩目的论文。",
        "哈泽尔・爱德华兹，心理咨询师，作家，许多作品被翻译成他国文字，改编成舞台剧和电影。有趣的是，在她于2001年完成冰上作家的探险历程之后，南极基地引入《隐形人格》作为参考读物。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "为什么读了那么多心理学作品，依然处理不好自己的问题？",
        "来自澳大利亚的心理学家海伦·麦格拉斯和哈泽尔·爱德华兹告诉我们：大多数心理作品要么让人直面自己，要么剖析他人，但很少从人际互动的角度，分析隐藏在人们思维模式和行为模式背后的人格因素。",
        "在《隐形人格》一书中，两位作者从内向/外向、计划/即兴、思考/感觉三个维度，理清了错综复杂的人格类型，还从人际关系的角度提炼了一张简明的人格地图：从令人抓狂的消极型人格、自负型人格、专制型人格，到令人困扰的焦虑型人格、强迫型人格、索取型人格，直到令人受伤的被动攻击型人格、霸凌型人格、反社会人格。",
        "这张人格地图的结构非常清晰：指出问题、分析问题、解决问题，在解决问题的建议中，既有针对他人的，也有针对自己的。在这张地图的指引下，我们会慢慢找到与自己和他人相处的恰当方式。",
        "阅读这本书的感觉就像剥洋葱一样，剖析自我和他人的过程固然会痛苦流泪，但是在明白了根源之后，就会感觉洞察力突然提升，仿佛整个世界亮堂了很多。"
    ],
    "img": "https://img3.doubanio.com/lpic/s29749591.jpg",
    "urls": "https://sokindle.ctfile.com/fs/14804066-294250977"
},
{
    "title": "内向者沟通圣经",
    "author": "珍妮弗・康维勒",
    "saw": "4301次",
    "tag": "心理 成长 沟通",
    "time": "2018-06-07",
    "star": "0",
    "ISBN": "N：9787550290501",
    "auther_content": [
        "",
        "珍妮弗・康维勒（Jennifer Kahnweiler），美国著名职场人力资源开发专家，激发无数内向者潜能的“务实博士”，畅销书作者，被誉为“内向型人格之王”，曾荣获美国职业发展协会“年度最佳从业人员奖”。作为内向者领导力的思想领袖，她擅长把深奥的领导力理论转化为实际操作方法，通过极富魅力的演讲、培训，让成千上万的内向者坚定了信心。此外，她还为数百家政府机构和著名企业提供咨询服务，包括通用电气（GE）、美国航空航天局（NASA）、美国有线电视新闻网（CNN）以及美国疾病控制中心（CDC）等。",
        "魏瑞莉，北京外国语大学硕士，擅长文学、传记翻译。已出版译作《设计冲刺》《克莱尔的抉择》《阅读的乐趣》《美国中情局教父》等。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "不敢说“不”，长期超负荷工作，却得不到关注？商业交际中，别人总能谈笑风生，你却感到疲于应付？会议上，害怕发言，紧张到结结巴巴？喜欢安静，却被别人误解为“懦弱 ”？……",
        "如果你有以上问题，那么，你就是一个内向者，这本书就是为你量身定做的。毋庸讳言 ，外向者主导着职场，你若不敢打破自己内心的枷锁，很有可能成为一个职场隐形人。其实，内向者并非一无是处，调查显示，超过四成的商业领袖都是内向型人格，其中不乏巴菲特、比尔·盖茨这样的精英，内向者的优势一点儿也不比外向者逊色。那么，作为内向者的你怎样才能发挥自身优势 ，逆袭职场呢？翻开本书，被誉为“内向型人格之王 ”的作者，为内向者量身打造了简单易行的“4p”法——Preparation（准备）、Presence（展示）、Push（推动）、Practice（练习）。",
        "通过这四个步骤，你将发掘出自身的优势，获取“安静的力量”，轻松搞定职场中的种种难题，让你的职场身价翻三番。"
    ],
    "img": "https://img3.doubanio.com/lpic/s29221545.jpg",
    "urls": "https://sokindle.ctfile.com/fs/14804066-294187258"
},
{
    "title": "所谓高情商，就是有趣和知趣",
    "author": "李林坪",
    "saw": "4716次",
    "tag": "励志 情商",
    "time": "2018-05-21",
    "star": "0",
    "ISBN": "N：9787514217308",
    "auther_content": [
        "",
        "李林坪，知名作者，著有《在北大听讲座》《做一个灵魂有香气的女子》《你若不勇敢谁替你坚强》等。其丰富的个人阅历、缜密细腻的笔法和一针见血的笔触，总能给读者带来欲罢不能、直呼过瘾的阅读体验。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "王小波说，人生太孤单,我们要找个有趣的人一起过；贾平凹说，人可以无知，但不可无趣；闾丘露薇则说，要让自己成为一个有趣的女人。人生的敌人就是无趣，我们可以一无所有，但绝不能无趣。时下，人们评价一个人多是用“有趣”“无趣”为标准。如果被人说“没趣”，那将是很失败的。一个有趣又知趣的人，必然受人欢迎，而这就是高情商的体现。",
        "李林坪著的《所谓高情商就是有趣和知趣》从阅历谈资、风趣幽默、个性魅力、个性标签、懂得分寸知道进退等方面，告诉读者朋友，什么是有趣、知趣的人，如何在工作和生活乃至人际交往中，去做一个受大家欢迎的有趣知趣的人，从而为人生增加趣味，为成功增加砝码。"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/51Xl-MVi0nL.jpg",
    "urls": "https://sokindle.ctfile.com/fs/14804066-291808836"
},
{
    "title": "生命中最简单又最困难的事",
    "author": "大卫・福斯特・华莱士",
    "saw": "3135次",
    "tag": "心理 成长",
    "time": "2018-05-20",
    "star": "0",
    "ISBN": "N：9787569902921",
    "auther_content": [
        "",
        "大卫・福斯特・华莱士（David Foster Wallace，1962-2008），美国最好的当代作家之一，与乔纳森•弗兰茨并称为美国当代文学“双璧”。",
        "24岁时华莱士的过人天赋即得以展现，英语文学专业毕业论文也是他的第一部小说——《系统的笤帚》（The Broom of the System），让华莱士初现文坛即大放光彩。1993年凭借《无尽的玩笑》（Infinite Jest）获得麦克阿瑟基金（Mac Arthur Foundation）奖励，2005年《无尽的玩笑》被《时代杂志》评选为“1923年以来世界百部最佳英语长篇小说之一”，与詹姆士•乔伊斯的《尤利西斯》、威廉•加迪斯的《承认》和托马斯•品钦的《万有引力之虹》等相提并论。",
        "在作品广受赞誉的同时，华莱士也饱受抑郁症折磨。2008年，华莱士在加州的家中上吊自杀，年仅46岁。",
        "死后留下未完成的小说手稿《苍白帝王》，经编辑整理出版后，荣获2012年普利策奖小说奖提名。",
        "生前唯一一次公开演讲的录音也在朋友圈和互联网广泛流传，出版后引起更大关注，被《时代杂志》评为“对知识分子的最后演讲”，与乔布斯一起入选“美国最具影响力的十大毕业典礼演讲”。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "两条小鱼在水里游泳，突然碰到一条从对面游来的老鱼向他们点头问好：",
        "“早啊，小伙子们。水里怎样？”",
        "小鱼继续往前游了一会儿，其中一条终于忍不住了，他望着另一条，问道：",
        "“水是个什么玩意？”",
        "这是美国作家大卫•福斯特•华莱士2005年在肯扬学院毕业典礼上的演讲，从生活中最显而易见的平常之事入手，讨论如何摆脱生命中的重复单调，获得内心自由，保持意识的清醒鲜活。华莱士提醒我们，日常生活就是我们本身，既绝望又禅意，而要“在繁琐无聊的日常中，日复一日地保持自觉与警醒，困难得不可想象”。",
        "这场演讲当时默默无闻，之后却突然逆袭，演讲录音通过邮件和博客在朋友圈不断流转，引发广泛共鸣，后有工作室根据录音制作了短视频，在Youtube上，一周就超过400人点阅。图书出版之后受到更大的关注，被《时代杂志》认为是“对知识分子最后的演讲”，并与乔布斯的演讲一起入选“美国最具影响力的十大毕业演讲”。",
        "遗憾的是，这位天才的作家却在3年后因严重的抑郁症自杀，这也让这篇演讲更加震撼：生活不会总是一帆风顺，我们要学会提醒自己走出思维定势的泥沼；给你身边的人多点空间——因为你不知道他们正面对怎样的困苦。"
    ],
    "img": "https://img1.doubanio.com/lpic/s28342288.jpg",
    "urls": "https://sokindle.ctfile.com/fs/14804066-291692613"
},
{
    "title": "杠杆说服力",
    "author": "凯文・霍根",
    "saw": "3735次",
    "tag": "心理 沟通",
    "time": "2018-05-20",
    "star": "0",
    "ISBN": "N：9787111556145",
    "auther_content": [
        "",
        "凯文・霍根（Kevin Hogan）",
        "心理学博士、美国著名公共演说家、最具影响力的说服大师。",
        "从事人际沟通研究26年来，经常在CNN、福克斯、BBC等新闻栏目中传授技巧。多年来，凯文同时为政界领袖和世界500强企业做过大量咨询与演讲，如波兰政府领导、波音公司、微软、星巴克、3M等。写作了19本沟通、营销和心理学方面的畅销书，广受各国读者追捧。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "说服最难的部分在于：如何判断他人的预期，撬动对方既定的认知，从而影响对方的决策。",
        "说服是一种能力，任何人都可以习得，了解神经科学原理，看似微不足道的改变，都能帮助我们成功影响别人。",
        "一支笔、一张照片、一本书或杂志、一件外套、一个购物袋、一杯酒、一张名片、一张集点卡、一则八卦……周遭有太多看似微不足道的东西，都能在潜意识里成功影响别人。",
        "在对话中早点使用“问句”，让对方觉得有掌控 权，并且让你有机会了解对方的期待。",
        "一张简单的手写便利贴，就能制造出有如魔力般的影响力。",
        "不要下结论。对事物进行分析，引发对方的对比，让其自己得出结论。",
        "捕捉和对方的相同点，让自己在别人眼中更有熟悉感。",
        "利用“故事”来解释让人无感的统计数字",
        "“如果……会怎么样？”积极应用假设情境，是最有效的影响方式之一。",
        "在可能的时候，打断对方。每个人在谈话的时候都有框架，打散框架，就可能造成改变。",
        "生命中有很多时刻，",
        "你需要说服某人答应你的要求。",
        "那可能会决定你的薪水，",
        "能否谋得一份工作，",
        "会不会有另一半，",
        "甚至是你人生的未来！",
        "在这种时刻，要怎样说、如何做、从何准备,",
        "我们才能得到自己想要的答案，并且改变他人的决定。",
        "说服没有完美话术，",
        "影响力只是合理利用心理科学。",
        "数十个心理科学实验，揭开大脑受影响的秘密。",
        "52个改变潜意识的说服法则，",
        "10个层层递进的说服步骤。",
        "说服是一种能力，",
        "每个人都可以习得！"
    ],
    "img": "https://img3.doubanio.com/lpic/s29378524.jpg",
    "urls": "https://sokindle.ctfile.com/fs/14804066-291692571"
},
{
    "title": "书都不会读，你还想成功",
    "author": "二志成/郑会一",
    "saw": "3355次",
    "tag": "励志 读书",
    "time": "2018-05-18",
    "star": "0",
    "ISBN": "N：9787807638674",
    "auther_content": [
        "",
        "二志成，韩国著名畅销书作家，韩国国民导师",
        "共出版图书20多本，销量超过200万册，版权卖出美国、日本、中国、台湾、越南等地。代表作《阁楼梦》、《女人当如希拉里》、《要像二十七岁的李健熙那样》、《阅读成就领军人物》等。",
        "郑会一，韩国知名教育专家",
        "韩国知名英语学校校长，在他二十几岁的时候，因为药物的副作用， 导致无法正常生活，一度几近疯狂。后来他通过疯狂阅读，获得了勇气，开始了新的人生，现在不仅是英语学习的倡导者还是韩国著名的教育专家。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "有这样一个人：花了六年的时间才完成了广播函授大学的学业，对英语一窍不通，毕业之后以月薪2000元的临时工的身份步入社会。假如对这个人的前程做个猜测，估计所有人都会认为他最终不是失业了，就是成为露宿街头的流浪汉。然而，5年后，他就坐上部门经理职位，34岁的时候年薪已过1亿，37岁果断开始做投资企业的CEO现在他是三家公司的CEO……",
        "有这样的一个人：在他二十几岁的时候，因为治疗特硬性皮肤炎的处方药出现副作用，全身都出脓水，每天都发烧，根本没有办法正常生活，生活几乎陷于停滞，而他也几近于疯狂。后来，他开始读书，疯狂地阅读，不仅重拾了生活的信心勇气，开始了新的人生，他现在是韩国最著名的英语学校的校长，是韩国英语学习的倡导者……",
        "有这样一个人：他曾经非常贫困，每天几乎只能果腹，这种日子延续了14年，长达14年之久！14之后，他成为韩国国民导师，韩国最著名，最多产、最畅销的作家，他的作品已出现在美国、日本、中国、中国台湾、越南等地，销量超过200万册……。",
        "在洪镇洙的周围，这样的人很多，他们是怎样从默默无闻变成世人皆知，他们是怎样从无名小卒晋升为能力超群的CEO，他们成功的秘诀是什么？答案就在这本书里，答案就是读书！有读书的意识很重要，但更关键是怎么读，读什么书，读哪些书，答案也在这本书里，跟你一样从职场菜鸟一路走来的洪镇洙会告诉你他是怎样通过读书从菜鸟变行业翘楚的……"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/51KfnAAgp2L.jpg",
    "urls": "https://sokindle.ctfile.com/fs/14804066-291421200"
},
{
    "title": "如何活出生命的意义",
    "author": "杰西・贝林",
    "saw": "3246次",
    "tag": "心理 进化",
    "time": "2018-04-23",
    "star": "0",
    "ISBN": "N：9787505742604",
    "auther_content": [
        "",
        "杰西・贝林（Jesse Bering），著名进化心理学家，供职于英国贝尔法斯特女王大学，任认知和文化研究所所长，同时是欧盟执委会耗资200万欧元、费时3年的大型研究计划“解释宗教”的主要成员之一。贝林的专业能力备受肯定，并以平易近人的科普写作风格闻名。他的文章常发表在《科学美国人》《经济学人》《卫报》《纽约时报》等刊物。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "信仰是一种本能吗？《如何活出生命的意义》围绕人的心智模式的发展来解读，人不同于其他动物所具有的一些现象，如人为什么喜欢在大事前祈祷？人什么宁愿相信自己的亲人去世后是到了一个幸福的天堂？人们为何会具有这些信念？这些问题都是人的思维和意识的产物。而《如何活出生命的意义》，则是对于人的信念、信仰这一问题的科学的解读。本书要谈的不是宗教，也不是有神、无神的论辩，而是一场综合心理学、哲学与流行文化的盛宴。藉由贝林深刻而机智的引导，我们将获得关于人类脑部与心理机制的全新视野，同时开启一场新颖、有趣、充满智慧与幽默的思考旅程！"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/41JnYTPcS4L.jpg",
    "urls": "https://sokindle.ctfile.com/fs/14804066-246588048"
},
{
    "title": "感谢那些让你不开心的事儿",
    "author": "索尼娅・瑞克蒂",
    "saw": "2896次",
    "tag": "励志 心理",
    "time": "2018-04-17",
    "star": "0",
    "ISBN": "N：9787510421037",
    "auther_content": [
        "",
        "索尼娅・瑞克蒂（Sonia Ricotti），美国著名畅销书作家，《吸引力法则》（The Attraction Law of Plain and Simple）作者，Lead Out Loud公司董事长。她同时也是一位世界知名的励志演说家，精通英、法、西班牙和意大利四国语言，先后在世界范围内发表上百场演说，激励无数粉丝走出人生困境，找到更美好的未来。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "《感谢那些让你不开心的事儿》是《纽约时报》畅销书作家、《吸引力法则》作者索尼娅•瑞克蒂最新作品。在《感谢那些让你不开心的事儿》当中，作者结合自身经历，并先后采访了150多位有过挫折经历的成功人士，总结出了20条应对挫折法则，讲述了人们应该如何在面对挫折和人生危机时调整心境，在人生逆境中寻找到内心的快乐和平静，释放以往的负面经历，听从内心的声音，并最终快速恢复活力，取得更高的成就。作者文笔流畅，见解独到，直击人心，中间穿插了大量采访案例和故事，读来趣味盎然。"
    ],
    "img": "https://img3.doubanio.com/lpic/s8486092.jpg",
    "urls": "https://sokindle.ctfile.com/fs/14804066-245829690"
},
{
    "title": "压榨式提问",
    "author": "布莱恩・格雷泽/查尔斯・菲什曼",
    "saw": "3950次",
    "tag": "心理 思维",
    "time": "2018-04-15",
    "star": "0",
    "ISBN": "N：9787549622160",
    "auther_content": [
        "",
        "布莱恩・格雷泽，是好莱坞著名的金牌制作人之一，自80年代中期始，至今一直活跃在好莱坞。他和著名导演朗·霍华德于1985年成立了电影制作公司：想象影片娱乐公司。格雷泽至今获得了1次奥斯卡奖，3次艾美奖和3次英国电影奖。",
        "查尔斯・菲什曼，美国著名记者。他早年曾在《华盛顿邮报》和《新闻观察家报》，现为《快公司》杂志资深编辑。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "通过提问，我们可以学习、交流、观察，打破思维界限，获得解决问题的新角度、新途径。压榨式提问，则是自身好奇心为基础，以刨根问底的提问，了解对方最本质、最根源的观点和看法；甚至，通过压榨式提问，还能以很短时间高效“榨取”对方的毕生功力。布莱恩·格雷泽就是压榨式提问最好的例证，作为“好莱坞十大制片人”之一，他所监制的《美丽心灵》《阿波罗13号》《极速风流》《8英里》《美国黑帮》等影片，都是以“压榨式提问”为源头而诞生的。"
    ],
    "img": "https://img3.doubanio.com/lpic/s29608984.jpg",
    "urls": "https://sokindle.ctfile.com/fs/14804066-244396190"
},
{
    "title": "披着羊皮的狼",
    "author": "乔治.K.西蒙",
    "saw": "2389次",
    "tag": "心理 社交",
    "time": "2018-04-15",
    "star": "0",
    "ISBN": "N：9787559605597",
    "auther_content": [
        "",
        "德州理工大学临床心理学博士，主要研究方向是控制型人格和其他性格障碍，美国有线电视新闻网（CNN）和福克斯新闻网（Fox News）常驻心理学家，公众演说家、主持人、顾问、专业培训师和作曲家。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "作为一名在私人诊所工作的临床心理学家，作者乔治•K.西蒙发现有些病人最初前来求助是因为抑郁、焦虑和缺乏安全感，但其实，他们的问题是因为生活圈里有一个控制型人格者。20多年的咨询生涯让作者对操控行为的普遍影响有了更新的认识，也对它给人际关系带来的情感压力有更多的了解。本书主要讨论了控制型人格者的特征，他们如何不动声色地欺骗、操控别人，以及如何有效应对控制型人格。"
    ],
    "img": "https://images-cn-4.ssl-images-amazon.com/images/I/51Fy-5U8i9L._SY346_.jpg",
    "urls": "https://sokindle.ctfile.com/fs/14804066-244327903"
},
{
    "title": "发现心流",
    "author": "米哈里・契克森米哈赖",
    "saw": "4429次",
    "tag": "心理",
    "time": "2018-03-20",
    "star": "0",
    "ISBN": "N：9787508675541",
    "auther_content": [
        "",
        "米哈里・契克森米哈赖（Mihaly Csikszentmihalyi）",
        "积极心理学奠基人之一，“心流”理论提出者。前美国心理学会主席马丁•塞利格曼誉之为“世界积极心理学研究领军人物”。",
        "契克森米哈赖一直致力于幸福和创造力的研究，提出并发展了“心流”的理论。他曾担任芝加哥大学心理系主任，现任教于美国加州克莱蒙特大学。其著作包括《心流》《发现心流》《创造力》等畅销书，对积极心理学的发展产生了重大影响。其中《心流》自1990年出版以来，被翻译成30余种文字，影响了全球千万研究者和读者。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "“心流”是指我们在做某些事情时，那种全神贯注、投入忘我的状态——这种状态下，你甚至感觉不到时间的存在，在这件事情完成之后我们会有一种充满能量并且非常满足的感受。其实很多时候我们在做自己非常喜欢、有挑战并且擅长的事情的时候，就很容易体验到心流，比如爬山、游泳、打球、玩游戏、阅读、演奏乐器还有工作的时候。",
        "著名心理学家、积极心理学奠基人米哈里•契克森米哈赖在30年前，在大量案例研究的基础上，开创性地提出了“心流”的概念。本书阐述了心流理论，进入心流状态的条件，从日常生活中的休闲娱乐、工作、人际关系等各方面，分析如何进入心流状态，获得最优体验。是一本关于如何提升幸福感和效率，获得积极人生的行动指南。"
    ],
    "img": "https://img1.doubanio.com/lpic/s29655938.jpg",
    "urls": "https://sokindle.ctfile.com/fs/14804066-241641545"
},
{
    "title": "心流",
    "author": "米哈里・契克森米哈赖",
    "saw": "5351次",
    "tag": "心理",
    "time": "2018-03-20",
    "star": "0",
    "ISBN": "N：9787508675534",
    "auther_content": [
        "",
        "米哈里・契克森米哈赖（Mihaly Csikszentmihalyi）",
        "积极心理学奠基人之一，“心流”理论提出者。前美国心理学会主席马丁•塞利格曼誉之为“世界积极心理学研究领军人物”。",
        "契克森米哈赖一直致力于幸福和创造力的研究，提出并发展了“心流”的理论。他曾担任芝加哥大学心理系主任，现任教于美国加州克莱蒙特大学。其著作包括《心流》《发现心流》《创造力》等畅销书，对积极心理学的发展产生了重大影响。其中《心流》自1990年出版以来，被翻译成30余种文字，影响了全球千万研究者和读者。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "“心流”是指我们在做某些事情时，那种全神贯注、投入忘我的状态——这种状态下，你甚至感觉不到时间的存在，在这件事情完成之后我们会有一种充满能量并且非常满足的感受。其实很多时候我们在做自己非常喜欢、有挑战并且擅长的事情的时候，就很容易体验到心流，比如爬山、游泳、打球、玩游戏、阅读、演奏乐器还有工作的时候。",
        "心理理论之父、积极心理学奠基人米哈里•契克森米哈赖在30年前，在大量案例研究基础上，开创性地提出了“心流”的概念。本书系统阐述了心流理论，进入心流状态的条件，从日常生活、休闲娱乐、工作、人际关系等各方面，阐述如何进入心流状态。对心理学爱好者和研究者来说，《心流》是理解积极心理学等领域不可或缺的理论素材；对大众读者来说，这更是一本提升幸福感和效率的行动指南。"
    ],
    "img": "https://img3.doubanio.com/lpic/s29595585.jpg",
    "urls": "https://sokindle.ctfile.com/fs/14804066-241641520"
},
{
    "title": "我不过低配的人生",
    "author": "雾满拦江",
    "saw": "4205次",
    "tag": "思维 成长 荔枝",
    "time": "2018-03-11",
    "star": "0",
    "ISBN": "N：9787505738638",
    "auther_content": [
        "",
        "雾满拦江",
        "著名作家，“心学讲武堂”创始人，幽默写史领军人物。他写历史、职场，也写百态人情。其人特立独行、学识颇丰，其文辛辣生猛，犀利幽默，读之可以下酒。代表作有《神奇圣人王阳明》《别笑，这是大清正史》《民国就是这么生猛》《推背图中的历史》等。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "本书是作者首部阐述人生智慧的作品，也是作者对这个时代所存在问题的思考和感悟，内容涉及人性、思维、情商、教养等主题。",
        "每个迷茫期的年轻人在人生路上总会有这样或那样的困惑。作者敞开心扉，嬉笑怒骂，畅谈人生，为当下的年轻人提供了一个独到的看问题的角度，给予他们在做事方法、处世技巧、情绪管理等方面更多的开解和启悟，授人以鱼，也授人以渔，帮助他们在这个复杂而充满残酷竞争的世界里，更好地破局，拥抱生命的无限可能。"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/81SbiAJO4FL.jpg",
    "urls": "https://sokindle.ctfile.com/fs/14804066-241161079"
},
{
    "title": "好的孤独",
    "author": "陈果",
    "saw": "4228次",
    "tag": "励志 哲学",
    "time": "2018-02-18",
    "star": "0",
    "ISBN": "N：9787559401007",
    "auther_content": [
        "",
        "陈果，1981年生于上海。复旦大学哲学系博士、马克思主义学院副教授。现任复旦大学“思想道德修养与法律基础课”教师。在学生中拥有极高人气，被称为“麻辣教师”，她的课也被学生评为“我最喜爱的复旦课程”。",
        "2010年，她的课堂视频被学生上传到网络，迅速传播开来，广受好评，一周内播放超过3000万次，《人民日报》《新京报》《南方日报》《三联生活周刊》《中国青年报》、凤凰卫视等媒体平台疯转推荐。她的付费音频课程一个月内点击破百万。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "当你一个人独处，自我的力量就开始觉醒，内心会变得越来越强大。",
        "孤独让你远离喧嚣，内心沉静而有力，判断无比清晰；",
        "孤独带你找到自我，听取内心的声音，应对外界难题；",
        "孤独领你看清人生，不再慌乱和迷茫，活得从容坚定。",
        "孤独让你与自己对话，内心才是一切的答案。所有复杂会变得简单，所有空虚会变得充实，所有焦虑会变为平静，所有脆弱会变为强大。从此再也不会感到迷茫，再也不会为谁受伤。",
        "当你最终脱胎换骨，一定会感谢曾经的孤独。",
        "本书由复旦大学陈果老师近10年的教学心得整理而成，囊括了她的思想精髓。"
    ],
    "img": "https://img1.doubanio.com/lpic/s29434309.jpg",
    "urls": "https://sokindle.ctfile.com/fs/14804066-238633402"
},
{
    "title": "读书是一辈子的事",
    "author": "樊登",
    "saw": "5660次",
    "tag": "思维 读书",
    "time": "2018-02-03",
    "star": "0",
    "ISBN": "N：9787559612793",
    "auther_content": [
        "",
        "樊登：樊登读书会创始人；曾任中央电视台主持人，北京交通大学教师；西安交通大学本硕，北京师范大学博士；荣获国际大专辩论赛冠军。",
        "爱读书、善讲书的樊登缔造了一个靠读书也能收入过亿的事业——樊登读书会，基于APP为大家每年讲50本好书，并已成为互联网时代现象级和指数级成长的组织！",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "读书能塑造一个人的一生：我们读什么书，就会成为什么样的人。",
        "读什么？怎么读？如何借由阅读，进而思考、践行？",
        "樊登历时4年，深度解读150本好书，超过1亿人次收听。他提出“读书是一辈子的事”的理念，并分享了自己的选书方法、速读秘密以及独立思考的窍门。",
        "此外，本书涵盖了樊登对认识自我以及如何成长的关键思考，以发掘内在天赋、不断精进、进阶突围贯穿个人的成长路径。",
        "旨在帮助读者改变固化思维，通过科学和心理学的有效方法，直面业已清晰的未来挑战，成为拥有终极竞争力的强者。"
    ],
    "img": "https://images-cn.ssl-images-amazon.com/images/I/41ByqLzo8VL._SX390_BO1,204,203,200_.jpg",
    "urls": "https://sokindle.ctfile.com/fs/14804066-236359150"
},
{
    "title": "淡定的智慧",
    "author": "弘一法师",
    "saw": "2982次",
    "tag": "佛教 修行",
    "time": "2018-02-03",
    "star": "0",
    "ISBN": "N：9787510419447",
    "auther_content": [
        "",
        "弘一法师（1880-1942），俗名李叔同，是“二十文章惊海内”的大师，在中国近百年文化发展史中，他是学术界公认的通才和奇才，他最早将西方油画、钢琴、话剧等引入国内，而且集诗、词、书画、篆刻、音乐、戏剧、文学于一身，在多个领域，开中华灿烂文化艺术之先河。他是近世佛教界倍受尊敬的律宗大师，也是国内外佛教界著名的高僧。其心灵修养与智慧方面的诸多作品都经久流传，深入人心。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "淡定的智慧：弘一法师的人生幸福课》主要内容简介：佛法即活法，淡定即幸福。车流人海，谁又知道谁的心事；满脸漠然的表情中，谁又理解谁的境遇。我们大喜过望、我们纠结恐惧、我们孤独寂寞……这一切都需要温暖祥和的包容，都需要一颗宁静致远、淡定从容的心来化解。弘一法师用一颗普度众生的佛心赋予你清透的灵悟、豁达的包容、淡定的智慧，带你回归真实的内心！"
    ],
    "img": "https://img3.doubanio.com/lpic/s6831461.jpg",
    "urls": "https://sokindle.ctfile.com/fs/14804066-236359004"
},
{
    "title": "亲密关系：通往灵魂的桥梁",
    "author": "克里斯多福・孟",
    "saw": "5866次",
    "tag": "心灵 成长",
    "time": "2018-02-01",
    "star": "0",
    "ISBN": "N：9787807673811",
    "auther_content": [
        ""
    ],
    "novel_content": [
        "内容简介",
        "在爱与被爱的过程中，我们都曾经历过痛苦、恐惧，也体验过狂喜与极乐，我们渴望建立永恆真挚的亲密关係，却又害怕再度受伤。《亲密关系:通往灵魂的桥梁》是克里斯多福•孟继《找回你的生命礼物》后，又一力作。他告诉我们如何穿透自我障碍，用爱酿造幸福秘方——没有人能年复一年地活在火辣、热情、浪漫的亲密关系之中，但我们能在亲密关系的旅途中，学习面对自己最好以及最糟的特质，学习接受和放手，最终找到通往爱和幸福的桥梁。",
        "十二年来，这本书引导美国、加拿大、日本、马来西亚、中国台湾及内地的数十万家庭从“幻灭”走向“和谐和爱”。2005年以来，全国37个亲密关系工作坊将这本书作为指定教程书。",
        "这是真实婚姻成功见证者的生命经验。",
        "",
        ""
    ],
    "img": "https://img3.doubanio.com/lpic/s4696385.jpg",
    "urls": "https://sokindle.ctfile.com/fs/14804066-236252984"
},
{
    "title": "活法（修订版）",
    "author": "稻盛和夫",
    "saw": "5569次",
    "tag": "励志 哲学",
    "time": "2018-01-22",
    "star": "0",
    "ISBN": "N：9787506036603",
    "auther_content": [
        "稻盛和夫，1932年出生于日本鹿儿岛，1955年毕业于鹿儿岛大学工学部。1959年创办京都陶瓷株式会社(现在的京瓷公司)，1984年创办第二电电株式会社(现名KDDI，目前在日本为仅次于NTT的第二大通信公司)，这两家公司又都在他的有生之年进入世界500强之列。在日本四大“经营之圣”(另三位分别是松下公司的创始人松下幸之助、索尼公司的创始人盛田昭夫、本田公司的创始人本田宗一郎)中，他是年龄最小的(也是目前唯一在世的)。事业成功之余，稻盛和夫在1984年创立“稻盛财团”，同年创设“京都赏”，以表彰对人类社会发展具有卓越贡献的人士。",
        "其主要著作有《活法(修订版)》、《活法贰——超级[企业人]的活法》、《稻盛和夫的哲学》、《企业家成功之道》、《敬天爱人》、《愣头青的自传》、《稻盛和夫的应用哲学》、《你的愿望一定能够实现》等。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "做企业的目的是什么？赢利！做企业人的目标是什么？帮企业赢利！然而，为什么在财务报表形势喜人、经营业绩节节攀升的同时，我们还会听到公司员工对老板的私下抱怨，看到高层们面对发展的十字路口无法舒展的愁眉，甚至此时正目睹着各界舆论对业界翘楚、时代精英们毫不留情、铺天盖地的指责与奚落？",
        "诚然，所有企业及企业人都恪守着赢利——这一亘古不变的原则在时代的浪潮中奋勇前进，但是又有多少人真正参透了利益背后的玄机？中国并不需要“道义放两边、利字摆中间”的商业大鳄，更不会提供给缺乏德行、忽视修为的企业人广阔发展的康庄大道；如果想在白热化的竞争中一枝独秀，就必须要剖开经济的表象，探求企业的本质，找到得以在如今的世道中生存下去的活法。",
        "《活法》的作者稻盛和夫是日本战后经济的传奇，他不用优美的文字取胜，也不用高深的说教让人五体投地，而是将其多年心得以质朴的文字向我们娓娓道来。企业人会从中领会真正的企业发展之路，而普通人亦将感受到最高境界的“为人之道”。"
    ],
    "img": "https://img3.doubanio.com/lpic/s4650131.jpg",
    "urls": "https://sokindle.ctfile.com/fs/14804066-234671928"
},
{
    "title": "你就要很独特",
    "author": "西蒙・布莱克本",
    "saw": "3473次",
    "tag": "哲学 心理",
    "time": "2017-12-27",
    "star": "0",
    "ISBN": "N：9787539998169",
    "auther_content": [
        "西蒙・布莱克本 （Simon Blackburn,1944- ）",
        "英国哲学家、学者、评论家。",
        "被美国教育界评为“全球50位健在殿堂级哲学家TOP3”。",
        "曾在牛津大学、剑桥大学、北卡罗来纳大学等校任职。",
        "2002年当选英国科学院成员；",
        "2008年为美国人和科学研究员荣誉成员；",
        "2009-2010年，担任亚里士多德协会的主席；",
        "2011年以剑桥大学哲学教授身份退休，被誉为“英语世界最杰出的哲学家之一”。",
        "已出版畅销书《思考：引人入胜的哲学入门》《我们时代的伦理学》以及《情欲》。",
        "此外，他还参编了《牛津哲学词典》。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "本书是对自我内在成长的一次清晰的心理探索，涉及对诸如自豪、自尊、虚荣、自大、羞耻、自谦、尴尬、怨恨等情绪和情感的透析，充满了谨慎分析和敏锐的洞察力，内容流畅，结论精准可靠。",
        "身为牛津大学、剑桥大学著名教授，西蒙·布莱克根植于扎实的哲学和心理学知识，深入浅出，用犀利的批判 ，揭穿了这个虚浮世界中的种种虚假美好，打破了时下人们虚幻的自我认知，帮助人们更清晰地认识自己的内心世界，进而实现真正的成长。",
        "从令人迷惘的虚荣、脆弱、自恋和自卑，到给人平静和力量的自信、自尊和自爱，这中间隔着一光年的黑暗距离，而要跨越这距离，只需要读完这本书。",
        "给自己的成长，来点实在的！"
    ],
    "img": "https://img3.doubanio.com/lpic/s29198453.jpg",
    "urls": "https://sokindle.ctfile.com/fs/14804066-232493987"
},
{
    "title": "你骨子里是个牛人",
    "author": "珍・新赛罗",
    "saw": "2840次",
    "tag": "励志 成长",
    "time": "2017-12-27",
    "star": "0",
    "ISBN": "N：9787539992273",
    "auther_content": [
        "珍・新赛罗（Jen Sincero）",
        "美国畅销书作家，也是周游世界的成功学教练。她的书、文章帮助无数人改变了个人生活习惯及职场生涯。",
        "本书出版以来受到广泛关注，版权已授美国、英国、法国、德国、西班牙、土耳其、荷兰、罗马尼亚、塞尔维亚、捷克、斯洛伐克、泰国等十几个国家，全球销量几十万册。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "《你骨子里是个牛人》翻译自美亚畅销书You Are a Badass，这是一部引爆自我革命的心灵成长之书，更是一本现象级图书！",
        "珍・新赛罗是美国《纽约时报》畅销书作家，也是周游世界的成功学教练。她的书、文章曾帮助无数人改变了个人生活习惯以及职场生涯。You Are a Badass自出版以来，版权已经售至美国、英国、法国、德国、西班牙、土耳其、荷兰、罗马尼亚等十几个国家，全球销量几十万册。",
        "《你骨子里是个牛人》不仅可以引导你“认识到自己的现状”，而且可以帮助你“凭借自己的力量获取最终成功”，并“创造你真心想要的生活”。",
        "翻开本书，所有的一切都会告诉你，原来你骨子里就是一个牛人！"
    ],
    "img": "https://img3.doubanio.com/lpic/s28703384.jpg",
    "urls": "https://sokindle.ctfile.com/fs/14804066-232491515"
},
{
    "title": "没经验，是你最大优势",
    "author": "蒋雅淇",
    "saw": "3123次",
    "tag": "励志 职场",
    "time": "2017-12-18",
    "star": "0",
    "ISBN": "N：9787504496089",
    "auther_content": [
        "蒋雅淇",
        "台湾知名节目主持人、制作人，广播节目主持人、金钟奖主持人，知名创业家。",
        "曾任电视台台长、执行副总，CNN中国台湾供稿员。出版四册理财书籍，蝉联十大畅销女作家，并为联合文学、《CHEERS》杂志、《ELLE国际中文版》担任专栏作家。",
        "2007年与夫婿关恒君共同创立台湾地区第一家苹果优质经销商晶实科技STUDIO A，担任执行长。在Apple Store进入香港以前，STUDIO A在香港还开了两家苹果专卖店，同样也是香港地区最大的苹果零售商。",
        "2008年创立计算机周边品牌 Vivre with Attitude（VA）并销于全亚洲，同年担任逢纬国际执行长，代理国际知名品牌Monster／beats（魔声耳机），并将其营销实现从零到年收入过亿的惊人销售历程。",
        "2012年受邀于CES国际消费性电子大展演说，成为魔声三十年来第一位受邀的女性演讲者。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "现象级职场畅销书",
        "蔡康永、王伟忠诚意作序，倾力推荐！",
        "台湾地区上市3个月，火速加印19次！",
        "台湾诚品、博客来、金石堂三大网络书店全网销售第一！",
        "没人可以第一步就得100分，蒋雅淇教你如何将没经验变成你的最大优势！",
        "职场新人，没经验，跟着做你就能变得更大胆，抓住每个机会。",
        "想要创业，没经验，打破观念，让自己从一切不会开始，成功翻转人生。",
        "大学毕业生，求职、面试、试用期，没经验，如何开启无限可能的人生？",
        "从连吃三次闭门羹到台湾当红女主播，蒋雅淇的做法值得所有职业人士借鉴。",
        "成功人士的顶级机密，就隐藏在这本书中，而机密竟然只是一个字？！",
        "把“没经验”变资本，以“敢于不同”去行动，实现不一样的人生。",
        "把“没经验”当成一个学习和碰撞的优势，快速吸收、不退却、不接受“不可能”，在新领域发挥新手效应，激发不同可能性的新手精神，不论是职场“小鲜肉”，还是身经百战的“职场大咖”，都值得认真效法。",
        "你什么都不懂，所以什么都可以问！",
        "你什么都没有，所以什么都可以去试！",
        "在成功之前，你最需要的是“没经验”的勇气！",
        "她从新闻主播转行卖计算机，创办STUDIO A、征服国际品牌Apple和Monster／beats（魔声耳机）。她以“没经验“的态度，跳脱框架、敢于冲撞；她不怕闭门羹，只怕没机会。她成功翻转别人眼中的各种不可能。",
        "她的每一项成就，都是从没经验开始做起。",
        "因为没经验，她展开“笔记本人生”，把所有不懂的事问了再问，把问来的知识记在笔记本上，一遍又一遍揣摩，发掘出更多问题之后，再去问下一个人。靠着“笔记本人生”，她成为尽责的新闻工作者；靠着“笔记本人生”，她和先生成功创业；靠着“笔记本人生”，代理国际知名品牌，打进所有竞争对手的零售点。",
        "然而，事业巅峰之际，面临父母先生半年内相继离世的剧变。",
        "某一天，爸爸和先生住进同一间双人病房，之后短短半年间，妈妈在睡梦中安息，一个月后，爸爸也离世，不到四个月后，先生进入天家。她的人生，从会议桌前的高峰，跌到生命的低谷。而她再度以“没经验”的勇气，展现生命韧性。",
        "本书是蒋雅淇经历生命大转变后，自我挖掘、自我寻找、自我归纳的一本生命之书。回头看以前的成功，转头望不可知的未来，感谢真实的当下。人生的一切，都是从无到有的学习，怎么填满这段过程，取决于你如何定位自己。"
    ],
    "img": "https://img3.doubanio.com/lpic/s29144220.jpg",
    "urls": "https://sokindle.ctfile.com/fs/14804066-231876279"
},
{
    "title": "另一种选择",
    "author": "谢丽尔・桑德伯格",
    "saw": "4200次",
    "tag": "励志 心理",
    "time": "2017-12-18",
    "star": "0",
    "ISBN": "N：9787508679198",
    "auther_content": [
        "谢丽尔・桑德伯格（Sheryl Sandberg）",
        "商业领袖、慈善家、Facebook（脸书）首席运营官，著有畅销书《向前一步》（Lean In），并创立了旨在鼓励全球女性勇敢实现自己抱负的“LeanIn.Org”女性社区。她曾在谷歌公司担任在线销售部门副总裁，也曾就任美国政府财政部办公厅主任。目前，她和两个孩子生活在美国加州。",
        "亚当・格兰特（Adam Grant）",
        "知名心理学家、沃顿商学院最受好评的明星教授，著有畅销书《沃顿商学院最受欢迎的成功课》（Give and Take）、《离经叛道》（Originals）。他是研究内在驱动力和人生意义的顶级专家。亚当曾获得美国心理协会和美国国家科学基金会颁发的成就奖。同时，他也是《纽约时报》的专栏作家。目前，他与妻子和三个孩子居住在美国费城。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "畅销书《向前一步》作者、脸书COO谢丽尔•桑德伯格的丈夫戴夫•高德伯格于2015年5月突然去世，她认为自己和孩子们再也不会有真正纯粹的快乐了。谢丽尔在书中写道：“我陷入了空虚。巨大的空虚占据了我的心脏、我的肺叶，限制了我思考的能力，甚至呼吸的能力。”谢丽尔的朋友、沃顿商学院知名心理学家亚当•格兰特告诉谢丽尔，我们可以采取一定的方法，一步步从支离破碎的不幸与灾难中复原。我们不是生来就拥有复原力的，复原力需要我们在后天培养和提升。",
        "本书将谢丽尔的个人经历与亚当关于培养复原力的开放性研究结合起来，进行了深入分析及阐述。谢丽尔向我们敞开心扉，从她发现丈夫猝然倒在健身房的地板上开始，描述了她在丈夫去世后感受到的急性悲伤和极度的孤独。然而，本书并没有局限于谢丽尔的个人经历，而是从更广泛的层面去探讨我们该如何克服人生中的逆境，包括疾病、失业、性侵、自然灾害、战争、暴力等不幸。同时，来自不同群体的案例也揭示了每个人都可以培养及提升内在坚韧的复原力，并且拥有重获快乐的能力。",
        "复原力源自我们的更深层次的内在，也来自外部的支持。即便经历了毁灭性的打击与不幸，我们仍可能找到更多的人生意义，并且学会感恩，从而获得成长。本书还提供了诸多极具实践性的方法，启发我们积极地帮助他人，培养自己的同理心，乐善好施，教育出更加坚毅的孩子，创建具有复原力的家庭、职场和社区。",
        "戴夫去世两周后，当孩子们准备参加学校的亲子活动缺没有父亲的陪伴时，谢丽尔痛苦地对朋友说：“我只想要戴夫。”朋友说：“既然选择A已经不存在，你就只能考虑选择B了。”",
        "是的，每个人都有可能面对人生中的选择B，这本书将帮助我们充分了解选择B，勇往直前，乐观积极地应对生活中的挑战与失败，重新找到快乐与幸福。"
    ],
    "img": "https://img3.doubanio.com/lpic/s29561150.jpg",
    "urls": "https://sokindle.ctfile.com/fs/14804066-231874751"
},
{
    "title": "讲出一个精彩故事",
    "author": "麦成辉",
    "saw": "3737次",
    "tag": "心灵 成长 故事",
    "time": "2017-11-19",
    "star": "0",
    "ISBN": "N：9787540480752",
    "auther_content": [
        "麦成辉",
        "香港皇冠出版社董事总经理、总编辑",
        "香港青马文化出版有限公司出版人",
        "香港流行图书出版协会创会会长",
        "香港树仁大学“故事课（Storytelling）”客座讲师。他将众家理论糅为简单7步，教大家从学习“故事技能”开始，逐步进阶为拥有“故事思维”，轻松打动他人，并从此改写自己的人生故事。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "为什么讲故事比讲道理更能打动他人？",
        "我们生长在一个故事世界里，习惯用故事表述、说服、推销、接收和传播，除了某些专业人士需要学习讲故事，一般人学习讲故事也大有裨益。用故事手法表达道理、思想，阐释数据、理论，不管什么场合——学校、职场、家庭，无论什么身份——学生、职员还是家庭成员，都可以感染、影响别人，有时候，甚至可能为你赢得宝贵的一票！",
        "一个改变你人生的故事是如何产生的？",
        "学讲故事，不仅是学技巧，更是学思维。《讲出一个精彩故事》一书精炼出7个技巧——故事的意义，故事的蕴含的力量，人物的塑造，情节的展现，叙事观点选择，叙事、场景、对白的运用以及如何有针对地练习。7堂课让你准确掌握故事的意义、讲故事的技巧以及如何精进自己的故事。你的创造力引领着故事的发展方向，同时讲好一个故事也影响着你的现实生活。",
        "学会讲故事，你的人生故事也会随之改变。"
    ],
    "img": "https://img3.doubanio.com/lpic/s29458050.jpg",
    "urls": "https://sokindle.ctfile.com/fs/14804066-228780481"
},
{
    "title": "请停止无效努力",
    "author": "孙圈圈",
    "saw": "6601次",
    "tag": "思维 成长 方法",
    "time": "2017-11-18",
    "star": "0",
    "ISBN": "N：9787512646759",
    "auther_content": [
        "孙圈圈",
        "本名孙园媛，曾任全球著名管理咨询公司咨询总监，现创业中，【领英洞察】专栏作家。",
        "干货、烧脑、长文公众大号“圈外”（iquanwai）掌门 ；圈柚（圈外读者的统一名号）心目中机智善良、潇洒倜傥、47.3568公斤级中青年职业女性的榜样。",
        "她的文章，生动有趣却又干又长，醍醐灌顶却无比烧脑，催人上进却不鸡汤。",
        "做原创公众号，却坚持不接广告、不收赞赏，只做优质内容。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "没有什么天赋异禀，成功源于持续有效的努力",
        "停止无效努力，让你的付出有所成就",
        "帮助努力很久依旧没有成功的人，找到正确的努力方向，让人生少走弯路",
        "很多时候，我们不是不努力，只是没找到正确的努力方法。本书从发掘天赋、提升能力、选择平台、回归自己等几大方面详细阐述了努力的正确模 式。书里所讲的关于努力的方法与思路可以用来分析我们生活、学习和工作中遇到的大多数问题。",
        "书中提供的科学以及便于实践的工具与方法。都通过形象生动的思维导图展现出来。结合每篇文章的后续练习好好实践。最终将会彻底颠覆一个人过去的思维认知。从而让工作和人生发生巨大的变化。"
    ],
    "img": "https://img3.doubanio.com/lpic/s29221341.jpg",
    "urls": "https://sokindle.ctfile.com/fs/14804066-228694881"
},
{
    "title": "吉田医生哈佛求学记",
    "author": "吉田穗波",
    "saw": "3173次",
    "tag": "个人 励志 女性",
    "time": "2017-11-18",
    "star": "0",
    "ISBN": "N：9787569904734",
    "auther_content": [
        "吉田穗波，妇产科医师、哈佛公卫硕士，是一位四个孩子的母亲。2004年取得名古屋大学研究所博士学位。曾随夫留学欧洲，返日后任妇产科医师。2008年8月，带著三岁、一岁和一个月大的三个女儿，与丈夫一起前往波士顿，两年便取得哈佛学位，厉害的是留学后期还怀了第四胎。2012年4月起担任国立保健医疗科学院生涯健康研究部主任研究官，钻研母子照护议题。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "本书将告诉你，吉田医生怎么从常睡过头，到带著小孩前进哈佛拿下学位！",
        "本书给一直没有忘记梦想的人、总是感叹没时间的人、不想向人生妥协的人。",
        "通过讲述时间的33个要诀，让吉田医生告诉你他是如何家庭生活和学习“两不误”的，让你感受到一个妈妈从女强人的华丽转身，让你知道时间是如何“挤”出来的。"
    ],
    "img": "https://img3.doubanio.com/lpic/s28339733.jpg",
    "urls": "https://sokindle.ctfile.com/fs/14804066-228663065"
},
{
    "title": "改变带来医治",
    "author": "亨利・克劳德",
    "saw": "2999次",
    "tag": "心理 成长",
    "time": "2017-11-06",
    "star": "0",
    "ISBN": "N：9787552700022",
    "auther_content": [
        "亨利・克劳德博士是美国广受欢迎的讲员、知名作家与执业心理医师，主持全美播出的心理咨询节目“新生命”。他毕业自Rosemead Graduate School of Psychology，获临床心理学博士学位，也在加州新港开办心理辅导诊所，是许多畅销书如《过犹不及》《为孩子立界线》《为婚姻立界线》《界线对谈》等的作者。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "在这个痛苦的世界，随处可见心灵受伤的人。他们每天拖着沉重的包袱往前走，常感到力不能胜……",
        "本书作者克劳德博士是声名卓著的执业心理医师，辅导过大量遭遇情绪困扰和情感冲突的人。论到自我成长和关系改善的具体解决之道，很少心理辅导专家能够像他一样讲解得既简明清晰，又提供切入实际的行动指南。",
        "克劳德博士将带你认识和操练，一个真正成熟的生命必须具备的四种能力：",
        " 与人相连：与人建立更深入亲密的关系。",
        " 与人分离：跟有关系的人发展健康的界线。",
        " 分别善恶：接纳你自己和他人的善与恶。",
        " 长大成人：在情感和灵性上能够担当责任。",
        "书中充满作者多年经验累积的睿智洞察、丰富生动的例证和切实可行的建议，使无数挣扎的灵魂和残损的生命得到奇妙医治和改变。一本带来真实医治的书，让人经历长大成熟的活力与喜悦。",
        "“除了《圣经》以外，《改变带来医治》这本书对我的改变最大。”",
        "——麦道卫（《6A的力量》《铁证待判》等畅销书作者）"
    ],
    "img": "https://img3.doubanio.com/lpic/s11137056.jpg",
    "urls": "https://sokindle.ctfile.com/fs/14804066-227226996"
},
{
    "title": "世上没有怀才不遇这件事",
    "author": "温言",
    "saw": "2992次",
    "tag": "励志 成长",
    "time": "2017-10-26",
    "star": "0",
    "ISBN": "N：9787550019348",
    "auther_content": [
        "温言",
        "毕业于北京大学、伦敦政治经济学院，GRE近满分得主。",
        "先后供职于埃森哲咨询公司、IBM等世界500强企业，资深职业经理人，接受过中央人民广播电台、《北京青年报》、《瑞丽》等多家媒体采访。",
        "定期为诸多知名微信公众号供稿，多篇文章被“罗辑思维”“清华南都”“鲁豫有约”“金融八卦女”“人民日报”“十点读书”等微信公众号转发，全网累积阅读量过亿。",
        "出版豆瓣高评分作品《第2份工作》《你只是还未全力以赴》。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "这个世界，不缺成功的机会和梦想的大门。",
        "这个世界，永远稀缺“怀才”并愿付诸努力的人。",
        "你需要先找到自己的独特天赋，再为它找一个可以闪耀的位置。",
        "用一本书的力量，为你的梦想赋能，赢在深耕力！",
        "经典语录：",
        "逆境虽然痛苦，却孕育着成长机会；顺境虽然舒服，却意味着一个漫长的、风险不断积累的过程。",
        "任何一份工作都不能彻底改变我们什么，只会让我们更明白自己是什么样的人。",
        "人生任何一个阶段的被“筛选”都只是一种形式，最终你将驶向哪里，只会是打包了你内心最深处渴望及能力经验后的那个综合体。",
        "我们最大的困惑，往往恰恰就在于我们以为自己是某种样子的人，可实际上，我们却不是自己以为的那个样子。",
        "衡量欲望的真正标尺，不是看你愿意怎么选择，而是看你愿意为之放弃什么。",
        "在这个世界上，很少有人是特别憎恨你或特别针对你实施打击的，那些在成长道路上羞辱、谩骂、阻挠过你的人，往往是当时情境所致，而你以为你曾经是别人的假想敌，其实在对方眼里你根本渺小到不可见。"
    ],
    "img": "https://img3.doubanio.com/lpic/s29087802.jpg",
    "urls": "https://sokindle.ctfile.com/fs/14804066-225703763"
},
{
    "title": "看见成长的自己",
    "author": "卡罗尔・徳韦克",
    "saw": "2931次",
    "tag": "心理学 成长",
    "time": "2017-10-20",
    "star": "0",
    "ISBN": "N：9787508627915",
    "auther_content": [
        "卡罗尔・徳韦克",
        "哥伦比亚大学威廉•兰斯福德心理学教授，斯坦福大学行为心理学教授，美国艺术与科学学会会员。人格心理学、社会心理学和发展心理学领域的杰出研究者，其研究成果获得了世界广泛的赞誉。其学术专著《自我理论：动机、人格和发展的角色》被世界教育协会评选为年度好书。其著作曾经被《纽约客》、《时代》周刊、《纽约时报》、《华盛顿邮报》、《波士顿环球报》等报刊杂志刊载。",
        "",
        ""
    ],
    "novel_content": [
        "内容简介",
        "一个简单的观念如何能改变你的心理状态，从而改变你的一生？卡罗尔•徳韦克教授通过20多年的心理学研究发现，有两种可以使人们创造出不同世界的思维模式——僵固式思维模式和成长式思维模式，这两种思维模式在一个人的童年期和成年期逐步显现出来并在我们确立人生目标、处理工作和人际关系、培养孩子及发挥自己的潜能等诸多方面起着完全不同的作用。",
        "徳韦克教授详细阐述了怎样利用成长型思维模式，在音乐、文学、科学、体育、商业等领域，获得卓越成就以及在我们生命的不同阶段，怎样改变自己的思维模式，获得成功。",
        "作者的研究领域涉及广泛，应用性强，对父母、教师、教练和管理者深入了解并培养成长型思维模式的发展作用显著。",
        "接受成长式思维模式，随时准备好自我成长，你会看见一个不可思议的自己！"
    ],
    "img": "https://img3.doubanio.com/lpic/s6640172.jpg",
    "urls": "https://sokindle.ctfile.com/fs/14804066-225078613"
}]